[
    {
        "title": "Сильная корректировка в отставке: в феврале покупательская способность будет ниже, чем после кризиса 2001 года",
        "link": "https://www.ambito.com/economia/fuerte-ajuste-jubilaciones-febrero-el-poder-adquisitivo-va-ser-mas-que-la-crisis-2001-n5943851",
        "full_text": "ámbitoEconomíaJubilaciónFuerte ajuste en jubilaciones: en febrero el poder adquisitivo será más bajo que tras la crisis de 2001El Gobierno alcanzó en enero el tan ansiado superávit fiscal a expensas de la reducción real del gasto social, que incluye tanto jubilaciones y pensiones, como programas y gastos de personal.Jubilaciones: cuánto perdieron en los últimos 6 años y cómo llegan a la discusión de la nueva fórmulaConsultoras anticipan un mayor ajuste a las jubilaciones: ¿De cuánto será?A expensas de las jubilaciones, el Gobierno logra superávit fiscal en enero.Ignacio PetunchiLajubilación mínimaen Argentina alcanzará en febrero un valor real -en términos de poder de compra- inferior al registrado durante la crisis económica de la convertibilidad en 2002.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEn este escenario, el Gobierno alcanzó el tanansiado superávit fiscal en enero, pero según el informe delInstituto para el Desarrollo Social Argentino (IDESA), uno de los principales centros de investigación sobre asuntos previsionales,se logró a expensas de la reducción real del gasto en jubilaciones y pensiones.Informate másJubilaciones en la cuerda floja: los británicos tendrán que trabajar hasta los 71 años\"Apagón productivo\": anticipan que 13 de 16 sectores caerán este añoEste análisis se basa ennúmeros publicados por la Oficina de Presupuesto del Congreso (OPC)que muestran las partidas previsionales las que explicaron el superávit en el mes.Fuerte ajuste previsional como motor del superávit fiscalSegún explicó la OPC:\"Porun mayor retroceso en los gastos, básicamente vinculados con las prestaciones sociales, que la caída que sufrió la recaudación, durante enero la Administración Nacional registró un superávit financiero 77,2% real superior al obtenido en el mismo mes del año anterior\".Y precisó que elsuperávit primario, que no tiene en cuenta el pago de intereses,fue 105,2% superior al obtenido un año atrás.En tanto,los ingresos totales se contrajeron 1,3% en la comparación interanual, impulsados por lascaídas de los recursos provenientes de la Seguridad Social (-26,5% año a año)y delImpuesto a las Ganancias (-40,3% año a año), parcialmente compensadas por las subas en elImpuesto PAIS (411,6% año a año)y en losDerechos de Exportación (88,5% año a año). Parte por la mejora del tipo de cambio, parte por cambios regulatorios.Los gastos totales de la Administración Nacional registraron una caída real de 11,9% año a año en enero y el recorte en los primarios llegó a 30,8% en igual período.Lasjubilaciones y pensionescayeron 32,5%frente al mismo mes del año pasado, mientras que losprogramas sociales lo hicieron un 59,6%y losgastos en personal un 18,0%siendo los rubros que más contribuyeron a la reducción de los gastos. En los programas sociales influyó la ausencia de registro de algunos programas.jubilaciones.jpgEl poder de compra del jubilado de la mínima en febrero podría ser menor al del 2002Según el informe de IDESA, la jubilación mínima en 2002 fue de $83.078 a precios de diciembre de 2023 (esto es, trasladando el poder de compra del peso del último mes del año pasado al pasado para permitir comparaciones).En contraste,el valor promedio a lo largo del 2023 ascendió a $127.858, ajustado por inflación. Sin embargo, en diciembre de 2023, la cifra descendió a $105.713, evidenciando un deterioro persistente en el poder de compra de las jubilaciones.Así, con una inflación promedio del 20% en enero de 2024,el valor real de las jubilaciones en ese mes habría sido equivalente a $88.094 a precios de diciembre de 2023. Esta tendencia sugiere que, para febrero,el valor real de las jubilaciones sería incluso inferior al registrado en el año 2002, marcando el punto más bajo en el siglo XXI.Problemas que podría generar esta forma de llegar al equilibrio fiscalEl informe de IDESA hace una serie de advertencias respecto a los problemas que puede experimentar esta vía para intentar alcanzar el equilibrio fiscal:La estrategia de ajuste basada en lalicuación de jubilacionesno solo tiene unimpacto regresivoy generatensiones políticas, sino que tambiénincrementa las demandas judiciales contra laANSES. En ese sentido, destaca que históricamentela justicia previsional no se mostró adepta a tolerar la reducción del valor real de las jubilaciones, lo que plantea desafíos adicionales para la sostenibilidad de esta política porque los ahorros alcanzados se pueden revertir en tribunales.A pesar de estos desafíos, el Gobierno sigue firme con la meta dedéficit cerocon el argumento de que esesencial para eliminar la inflaciónycrear un entorno favorable para la inversión y la generación de empleo de calidad. Sin embargo, el informe advierte que la percepción de los agentes económicos sobre la viabilidad a largo plazo del equilibrio fiscal es crucial.Las resistencias sociales, políticas y judiciales pueden diluir los beneficios esperados de estas políticas.Para transitar hacia unequilibrio fiscal más sostenible, IDESA recomienda un enfoque integral que incluya launificación y simplificación de impuestos, así como laresponsabilidad de cada nivel de gobierno de generar ingresos suficientes para cubrir sus gastos. Además, sugiereeliminar superposiciones entre niveles de gobierno,ordenar el sistema previsionalymejorar la gestión pública.\"Como lo demuestran experiencias pasadas, el ajuste por licuación de jubilaciones lleva a dilapidar esfuerzos, tanto de la sociedad como del gobierno\", sostiene IDESA.La situación actual de las jubilaciones en Argentina, según IDESA, refleja una problemática profunda que requiere de soluciones estructurales. La reducción en el valor real de las jubilaciones y pensiones no solo afecta a los jubilados, sino que también plantea interrogantes sobre la capacidad del Estado para garantizar un sistema previsional justo y sostenible.TemasJubilaciónajusteSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 17:14"
    },
    {
        "title": "Закон о Omnibus: Milei оценивает, чтобы разделить проект и направить его на Конгресс",
        "link": "https://www.ambito.com/politica/ley-omnibus-javier-milei-evalua-dividir-el-proyecto-y-reenviarlo-al-congreso-n5943802",
        "full_text": "ámbitoPolíticaJavier MileiLey ómnibus: Javier Milei evalúa dividir el proyecto y reenviarlo al CongresoEl diputado Oscar Zago adelantó que Javier Milei analizará con su Gabinete dividir la ley ómnibus. El objetivo sería enviar \"tres o cuatro proyectos\" para que puedan avanzar en el Congreso.Javier Milei culminó su gira internacional en ItaliaJavier Milei le va a licuar los fondos discrecionales a los gobernadores en 2024Javier Milei.El presidente del bloque de diputados nacionales deLa Libertad Avanza(LLA),Oscar Zago,expresó este lunes que el presidenteJavier Mileievaluará junto a su Gabinetedividir \"en tres o cuatro leyes distintas\" el proyectodeley ómnibusy enviarlo alCongreso. La normativa fue retirada tras no contar con apoyo legislativo.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscripto\"Primero vamos a evaluar.Tenemos distintos temas de seguridad, justicia, educación y cultura. Se puede mandar de vuelta la ley o dividir en tres o cuatro leyes distintas\", dijo Zago, en diálogo con Radio Rivadavia.Informate másJavier Milei propone a Luis Beltramino como embajador ante el VaticanoLegisladores cordobeses contra Javier Milei: \"Está construyendo un país unitario\"El diputado planteó que una de las opciones que baraja el Gobierno es\"hacer leyes más pequeñas para poder evaluar y discutir en distintas comisiones y avanzar\".Javier Milei evalúa dividir \"en tres o cuatro\" la ley ómnibusZagodejó en claro que dividir la ley está entre las opciones que baraja elGobierno,aunque dijo que no será decisión de los diputados sino del propioPoder Ejecutivo.\"Eso lo decidirá elGabineteen su conjunto, cuando llegue elPresidente\",remarcó.Consultado sobre si existe la posibilidad de que algunos apartados sean enviados porMileicomoDecreto de Necesidad y Urgencia (DNU), Zago aseguró:\"Eso lo decidirá el Presidente\".En relación al derrotero de laLey 'Bases'en el Congreso,Zagoreiteró que se \"confundió\"en la decisión de que el proyecto vuelva ser tratado en la comisión.\"Yo me confundí en un momento que dije 'no, por el articulo no, en lo general', pero bueno,era volver a foja cero, que vuelva a comisióny la comisión volverá a sacar un dictamen, votar en mayoría y después articulo por artículo\", remarcó.La sorpresa de los diputados de La Libertad Avanza durante la votación de la ley ómnibusEl diputado detalló que cuandoel Presidente \"estaba en Israel\" decidió no continuar con el tratamiento en el recinto y ordenó \"el retiro de la ley así como venía\".Además, recalcó queal oficialismo lo tomó \"por sorpresa\" que iban a ser votados también \"los incisos\" de cada artículoporque sólo estaba \"acordado que votábamos por capítulo y después por artículo\".\"No pensábamos que se iban a desmenuzar. Del artículo desmenuzado a ocho incisos, ya nos habían votado cinco en contra, eso no estaba previsto, no estaba dialogado\", detalló, y agregó que \"por eso decidimos pedir cuarto intermedio\".PresidenciaTemasJavier MileiLey ómnibusCongresoSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 18:10"
    },
    {
        "title": "Майлей признал, что он передумал о Папе Франциске и что он «самый важный аргентинец»",
        "link": "https://www.ambito.com/politica/javier-milei-reconocio-que-cambio-opinion-el-papa-francisco-y-que-es-el-argentino-mas-importante-n5943782",
        "full_text": "ámbitoPolíticaJavier MileiJavier Milei reconoció que cambió de opinión sobre el papa Francisco y que es \"el argentino más importante\"El presidente brindó una entrevista a un canal de televisión italiano tras su visita al Santo Pontífice en el Vaticano. “Siento un profundo desprecio por el Estado\", dijo sobre su posicionamiento ideológico.Milei cerró su gira internacional en ItaliaLey ómnibus: Milei evalúa dividir el proyecto y reenviarlo al CongresoMilei habló del papa Francisco en una entrevista de TV en Italia.El presidenteJavier Milei reconoció este lunes en una entrevista que“reconsideró” su postura respecto del Papa Francisco,a quien en campaña llamó el “representante del maligno en la tierra” y que a partir de allí puso reencauzar la relación. “Reconsideré algunas posiciones y, a partir de ese momento, comenzamos a construir un vínculo positivo”, analizó.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEn una entrevista televisiva al al canal italiano TV Retequattro tras visitar en el Vaticano al Sumo Pontífice, el mandatario afirmó que hoy en día Bergoglio es \"el argentino más importante\" de todo el país.Informate másLegisladores cordobeses contra Milei: \"Está construyendo un país unitario\"Javier Milei se reunió con Giorgia Meloni en la última actividad de su gira internacionalAdemás, respecto a su espiritualidad, explicó quees católico pero que practica “algo de judaísmo”, lo que pudo apreciarse en su visita al muro de los lamentos en Israel.En diálogo con el periodista Nicola Porro, Milei se explayó sobre su posicionamiento ideológico y reiteró que se define como \"un anarcocapitalista\" con un \"profundo desprecio por el Estado\".\"Creo que el Estado es el enemigo, una asociación criminal”, expresó ante el estupor de un entrevistador que le repreguntó: ¿una asociación criminal?.Milei también parafraseó aOppenheimercuando dijo que \"el método que se utiliza en el mercado es la inversión, el comercio, y el método del Estado es precisamente el robo, y por lo tantoel Estado no es solo la mayor organización criminal del mundo, sino también el mayor ladrón estacionario del mundo\".Puso como ejemplo que \"un ladrón ataca de vez en cuando, pero cada vez que vas a comprar algo en un lugar, te está robando el Estado a través de los impuestos; por lo tanto, el Estado te roba todos los días\".Sin embargo, destacó que \"el Estado tiene el poder de arrestar a la gente, los políticos no se ven afectados, no ven su poder en juego. Pero en esto me di cuenta de que la única manera de entrar en el sistema era dinamitarlo\", añadió.Milei también habló sobre sus 50 días de gestiónSobre la gestión que lleva desde que asumió la Presidencia, Milei sostuvo que lo hecho\"en estos 50 días ha sido iniciar y poner en marcha reformas estructurales\".\"De estas reformas, 350 se consideraron urgentes y 650 se incluyeron en una ley, es decir,la ley de la libertad de los argentinos de base. Y eso es interesante, porque el eje central de todo esto es que se refiere a devolver el poder y la libertad a los argentinos\",puntualizó. En el siguiente plano, ubicó el avance hacia \"estructuras de mercado más competitivas\"El comunismo como \"una enfermedad del alma\"\"Originalmente pensé que era un problema mental, porque el socialismo puro ha sido derrotado por la teoría económica. Pero luego me di cuenta de que era algo mucho peor, que era una enfermedad del alma. Cuando el socialismo se aplicó bien, asesinaron a más de 6 millones de seres humanos\", indicó.TemasJavier MileiPapa FranciscoSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 16:47"
    },
    {
        "title": "Сомнения в альянсе Pro-Lla: оказать победу или попасть на кораблекрушение?",
        "link": "https://www.ambito.com/politica/dudas-alianza-pro-lla-regalar-una-victoria-o-subirse-un-naufragio-n5943567",
        "full_text": "ámbitoPolíticaJavier MileiDudas en alianza PRO-LLA: ¿regalar una victoria o subirse a un naufragio?PorAriel BasileComo consecuencia de la derrota política que fue el naufragio de la ley ómnibus en el Congreso, se debate por estas una nueva conformación del gabinete.La interna de los \"halcones\": Karina vs. Santiago CaputoJavier Milei y el papa Francisco se reunieron a solas por más de una hora en el VaticanoJavier Milei junto a Mauricio Macri y Patricia Bullrich, en el Hotel Libertador. (Imagen de archivo).El retorno al punto de partida que significó para el Gobierno el rechazo de laley ómnibusno sólo es una metáfora que aplica al trámite parlamentario. La derrota legislativa vino acompañada de una batalla en el plano político dondeJavier Mileientró enconflicto directo con losgobernadoresde todos los signos partidarios, que arrastra además a legisladores y funcionarios. En ese esquema, la vuelta atrás lleva a los febriles días postbalotaje y preasunción del Presidente, cuando en el Hotel Libertador se desplegaba un tablero donde lentamente, con marchas y contramarchas, se definía el gabinete.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscripto“Todavía no hay novedades, cuando vuelva el Presidente habrá definiciones”, expresaron esta mañana desde el Gobierno a este medio, ante la consulta de los avances de un acuerdo con elPRO.Mauricio Macri, quien jugó fuerte al menos desde las redes sociales (terreno donde Milei se siente seguro), retoma las negociaciones de aquellos días de despedida deAlberto Fernándezy se propone como un garante de la gobernabilidad. En el Congreso, donde se acelera la conformación de un joint venture que daría a la Casa Rosada un scrum de 80 diputados, la alianza se dio en los hechos, y elPROfue el único espacio que aportó avales unificados al megaproyecto caído en desgracia.Informate másDe qué hablaron Javier Milei y el papa FranciscoJavier Milei le va a licuar los fondos discrecionales a los gobernadores en 2024Alianza PRO-LLA: el Gobierno busca ampliar apoyo políticoEl desembarco macrista en el Ejecutivo es de nuevo una posibilidad, pero nada está firme. En primer lugar, en el sello amarillo cunde el pánico de asociarse a un naufragio si el Gobierno no endereza la nave. Pero en el Gobierno, donde hay optimismo de una mejoría económica tras el ajuste en ciernes, tampoco quieren regalarle esa eventual victoria alPRO. Máxime cuando el choque frontal con la oposición y la decisión de acelerar el recorte fueron hechos protagonizados por Milei. “Algo hay que ceder”, dijeron, no obstante, desde laCasa Rosada.milei-macri.jpgMilei y Macri buscan sellar la alianza tras el apoyo en las elecciones 2023.Noticias ArgentinasPor esa integración,como menciona este medio pulseanSantiago CaputoyKarina Milei, y en lo inmediato están vacantes las sillas clave en Anses y en Minería, de las que fueron eyectados Osvaldo Giordano y Flavia Royón, funcionarios que respondían a los gobernadores de Córdoba Martín Llaryora y de Salta Gustavo Sáenz, dos de los apuntados por Milei como “traidores”. El recambio en el gabinete era plausible en el arranque libertario por el posible desgaste social, pero no tan pronto. Hoy, son lugares calientes que nadie se desespera por tomar.Por otro lado, elPROdebe definir el mes próximo sus nuevas autoridades, y pese a un operativo clamor para queMauricio Macriretome la conducción del partido, con cartas de apoyo rubricadas por dirigentes de (casi) todas las provincias, quedan dos resistencias internas: Horacio Rodríguez Larreta, quien reapareció en los últimos días y juega al misterio, y Patricia Bullrich, ya parte del Gobierno y con recelos con su exjefe por haberse desmarcado en tiempos no tan lejanos de su arribo a Seguridad. Es decir, el PRO no es un espacio exento de tirones que camina sin fisuras hacia donde señala el expresidente. Larreta, por caso, cuestionó fuerte a Milei por su negativa a buscar consensos.El partido tiene dos gobernadores:Ignacio Torres(Chubut) yRogelio Frigerio(Entre Ríos). Ambos quedaron en sus oficios más cerca de la liga de gobernadores de Juntos por el Cambio en sintonía con sus pares radicales que en la dinámica que requiere el PRO. Inclusive, se desentendieron de las elecciones internas, y la miran desde lejos. Buscan tender puentes, pero sobre todo, la propia gobernabilidad en sus distritos. En este marco, ambos mandatarios locales ven necesaria una ampliación del espacio.TemasJavier MileiPROLey ómnibusSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 11:15"
    },
    {
        "title": "О чем говорили Майлей и Папа Франциск",
        "link": "https://www.ambito.com/politica/de-que-hablaron-javier-milei-y-el-papa-francisco-n5943497",
        "full_text": "ámbitoPolíticaJavier MileiDe qué hablaron Javier Milei y el papa FranciscoEl Presidente se reunió en el Vaticano con Sumo Pontífice más de una hora. Qué temas tocaron y cómo fue el encuentro privado.Javier Milei y el papa Francisco se reunieron a solas por más de una hora en el VaticanoJavier Milei culminó su gira internacional en ItaliaJavier Milei y el papa Francisco se reunieron durante una hora.ReutersEl presidenteJavier Mileise reunió en elVaticanocon elpapa Franciscoen laprimera reunión privadaentre ambos luego de los saludos que se intercambiaron en la canonización de la flamante santa argentina Mama Antula y tras la cual el mandatario presentó en la Secretaría de Estado de la Santa Sede su plan \"para enfrentar la crisis económica\" de la Argentina.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscripto\"No me tenía en esa tarea, pero si usted me lo pide, lo hago\", le dijoMileialPapa, haciendo referencia a una conversación previa que no trascendió, al entrar en la Biblioteca del segundo piso del Palacio Apostólico a las 9 horas locales (5 en Argentina), en donde estuvo hasta las 10 parauna reunión privada. \"Sentate\", lo invitó luego Francisco a acomodarse en el escritorio en el que estuvieron una hora cara a cara.Informate másLos tres regalos de Javier Milei al papa FranciscoLey ómnibus: Milei evalúa dividir el proyecto y reenviarlo al CongresoTras el encuentro privado, elPapasaludó a la delegación que integran la secretaria general de la Presidencia,Karina Milei-la primera en saludarlo y con quien intercambio agradecimientos por el encuentro-; la cancillerDiana Mondino; el ministro del Interior,Guillermo Francos; la ministra de Capital Humano,Sandra Pettovello; el anunciado secretario de Culto,Francisco Sánchez; y el rabino designado embajador en Israel,Axel Wahnish.milei-papa-francisco-vaticanoJavier Milei y el papa Francisco se reunieron durante una hora.ReutersUno de los temas en agenda, según había adelantado el mandatario, fue la invitación aJorge Mario Bergogliopara que visite Argentina por primera vez desde que fue entronizado en marzo de 2013, una posibilidad que el Papa considera \"una hipótesis\" para el segundo semestre del año.Qué regalos intercambiaron Milei y el papa FranciscoDurante el tradicionalintercambio de regalos, que duró unos 10 minutos, el Presidente le obsequió al Papa una carpeta con la copia de la carta manuscrita del canciller José María Gutiérrez a Juan Bautista Alberdi acreditándolo como representante en Europa, de Mayo de 1854; un cuadro con la postal conmemorativa de la flamante santa Mama Antula que el Correo Argentino distribuyó en agosto de 2017 ocasión de su beatificación y alfajores de dulce de leche y galletitas de limón. \"El de Alberdi me gustó\", le dijo el pontífice tras el intercambio, agregaron fuentes vaticanas.Francisco, en tanto, le regaló una colección de sus escritos con encuadernación en cuero rojo y detalles dorados, entre ellos las encíclicas Laudato si' y Fratelli Tutti, y una copia del mensaje para la Jornada Mundial de la Paz de este año, centrado en la inteligencia artificial.Además, le obsequió al Presidente un medallón de bronce inspirado en el Baldaquino de la Basílica de San Pedro realizado por la escultoraDaniel Fusco.milei-francisco-papa-vaticanoJavier Milei y el papa Francisco se reunieron durante una hora.ReutersLa de hoy fue la primera reunión privada entre Milei y el Papa, luegi de que ayer se saludaran brevemente al inicio y al final de la misa por la canonización de Mama Antula de la que participó el mandatario.\"El Papa es una persona que siente mucho cariño por todos y no se puede pensar que tenga animosidad con nadie. La idea del Papa es siempre dialogar y poner en la mesa distintos puntos de vista\", dijo hoy el cardenal argentino Víctor Manuel Fernández, que se reunió con Francisco a primera hora de este lunes, en un diálogo con la prensa sobre el vínculo del pontífice y el mandatario.Los detalles del encuentro entre Milei y el papa FranciscoLuego de la reunión con el Papa, el Presidente mantuvo un encuentro con el secretario de Estado del Vaticano, el cardenal italianoPietro Parolin,que estuvo acompañado por el canciller de la Santa Sede, al arzobispo Paul Richard Gallagher.\"Durante las cordiales conversaciones en laSecretaría de Estado, se expresó satisfacción por las buenas relaciones entre la Santa Sede y la República Argentina y el deseo de reforzarlas aún más\", informó luego un comunicado vaticano.\"A continuación, se detuvieron en el programa del nuevo Gobierno para enfrentar la crisis económica\" y \"en la continuación de la conversación, se abordaron varios temas internacionales, en particular los conflictos actuales y el compromiso por la paz entre las naciones\", sostuvo la nota oficial.javier milei papa francisco comitiva.JPGJavier Milei y el papa Francisco se reunieron durante una hora.reutersEl mandatario llegó al Patio San Dámaso del Vaticano a las 8.57 locales, en donde fue recibido por el responsable de la Prefectura de la Casa Pontificia,Leonardo Sapienza, mientras una bandera argentina flameaba en el frente del edificio y los guardias suizos formaban el tradicional piquete de honor.Apenas bajó del auto con el que había atravesado la Plaza San Pedro, Milei saludó a Sapienza con la secretaria general de la Presidencia y luego estrecharon las manos de los \"gentil hombres\", el cuerpo especial de protocolo de la Santa Sede que reúne a representantes de las familias nobles europeas.Luego, al llegar a la Biblioteca en el segundo piso, Milei fue recibido por un sacerdote argentino, el padre Rodrigo, un monseñor de la Secretaría de Estado que se encarga de coordinar la entrada y salida de invitados en las audiencias matutinas del Papa.El posible viaje del Papa a la Argentina podría darse entre septiembre y noviembre, después de una gira de entre 10 y 12 días que Francisco tiene prevista para fines de agosto aPapúa Nueva Guineay países del sudeste asiático, y tras el sínodo dedicado a la sinodalidad que se hará en el Vaticano en octubre y al que Bergoglio asistirá de forma completa junto a obispos y cardenales de todo el mundo.TemasJavier MileiPapa FranciscoVaticanoSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 09:09"
    },
    {
        "title": "Облигации в долларах начинаются неделю на красной на Уолл -стрит и риск.",
        "link": "https://www.ambito.com/finanzas/bonos-dolares-arrancan-la-semana-rojo-wall-street-y-riesgo-pais-merodea-un-nivel-clave-n5943647",
        "full_text": "ámbitoFinanzasBonosBonos en dólares arrancan la semana en rojo en Wall Street y riesgo país merodea un nivel claveEn medio del feriado de Carnaval en Argentina, los títulos en dólares que operan en Nueva York extienden caídas. Por su parte las acciones suben, pero con cautela en esta sesión.Dólar, inflación o bonos: ¿con qué cubrirse, según el mercado?El S&P Merval acumuló una baja semanal superior al 14% tras el fracaso de la ley ómnibusLos bonos en dólares extienden caídas y el riesgo país se acerca a un nivel clave.Losbonos en dólaresque operan enWall Streetextienden caídas este lunes 12 de febrero y elriesgo paísmerodea los 2.000 puntos básicos, en una jornada marcada por el feriado de Carnaval y donde aún continúa laincertidumbre políticaque generó elfracaso de laley ómnibusimpulsada por el gobierno deJavier Milei.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoLos títulos que operan en elNew York Stock Exchangearrancaron la sesión con caídas generalizadas. Los que más bajan son elGlobal 2035(-0,8%) y le siguen elBonar2035, elGlobal 2038 y 2041todos con un declive de 0,6%. En tanto, el único que sube es elBonar 2041(+0,1%).Informate másRiesgo país en máximos de un mes por caída de los bonos en dólares en Wall Street¿Cómo afectarán las decisiones de la Fed a los bonos globales uruguayos en 2024?Bonos.pngEn ese marco, elriesgo país se ubica en los1.993puntos básicos, según la medición deJ.P. Morgan.Los mercados continúan cautelososTras laderrota del oficialismoen el tratamiento de una ambiciosaley ómnibusen el Congreso, quegolpeó a los mercadosy sumió a los inversores en un mar dedudasrespecto a lainstrumentación de su plan de gobierno, los bonos en dólares que operan en Wall Street continúan cayendo por la cautela inversora en la que se sumió el mercado.\"La sensación que dejó el Congreso es que no hay demasiada intención de empujar el cambio que la gente propuso con su voto en noviembre, con el 56%\", dijo en conferencia de prensa el vocero presidencialManuel Adorni.\"En esta falta de colaboración (del Congreso) se evaluará qué camino tomar, y con el resto de las cuestiones tenemos herramientas constitucionales\", señaló.Por su parte, el analistaSalvador Di Stefanoaseguró que el fracaso de la ley en el dejó un \"sabor amargo\" a los inversores que tenían comprado bonos soberanos en dólares y acciones. \"Habrá que esperar que el mercado depure, se reacomode, ver cómo quedan los precios y paridades para ver qué camino de inversión se adopta\", añadió.El ministro de Economía,Luis Caputo, dijo recientemente quela no aprobación de la ley no afecta el programa económico, el cual busca estabilizar las cuentas fiscales. \"No se puede gastar más de lo que se recauda\", afirmó categóricamente.ElBanco Central(BCRA) continúa firme con el \"crawling peg\" del 2% mensual y los analistas estiman que ladevaluación controlada del pesoinduce a un fuerte atraso cambiario dada la alta inflación que golpea la economía y que se estima entre un 20 y 25% para el primer mes del año.Los actuales controles cambiarios mantienen controlada la paridad del peso ypermiten al BCRA acumular reservas en momentos en que se espera la liquidación de divisas del sector exportador de granos.Acciones argentinas en Wall StreetLos papeles de empresas argentinas que cotizan en elNew York Stock Exchangeoperan con subas generalizadas, lideradas porDespegar(+2,5%);Edenor(+1,8%);Bioceres(+1,5%) yMercado Libre(+1,2%). En tanto, las que más bajan sonTelecom(-1,6%);Central Puerto(-0,4%) yPampa Energía(-0,4%).TemasBonosacciones argentinasRiesgo País ArgentinaSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 12:57"
    },
    {
        "title": "Milei DNU: Для Моро, у UCR \"есть ключ\" для \"Fall\"",
        "link": "https://www.ambito.com/dnu-javier-milei-leopoldo-moreau-la-ucr-tiene-la-llave-que-se-caiga-n5943846",
        "full_text": "ámbitoDNUDNU de Javier Milei: para Leopoldo Moreau, la UCR \"tiene la llave\" para que \"se caiga\"El diputado Leopoldo Moreau llamó a los senadores radicales a rechazar \"de inmediato\" el DNU de Milei. La vicepresidenta Victoria Villarruel aún no convocó a la sesión.Nuevo fallo contra el DNU de Javier Milei: vuelve a regir la cautelar que protege la ley de TierrasDNU: denunciaron penalmente a Victoria Villarruel por no convocar a sesión en el SenadoLeopoldo Moreau, diputado de Unión por la Patria.El diputado de Unión por la Patria (UP)Leopoldo Moreauexpresó que elDNUdel Gobierno de Javier Milei\"debe ser rechazado de inmediato\"porque eliminó la Ley de Alquileres y provocó \"actualizaciones trimestrales, mensuales y hasta pago en dólares\" en los contratos de locación yplanteó que los senadores de laUCR\"tienen la llave\" para que la normativa \"se caiga\".El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscripto\"LaUCRtiene la llave para que elDNUque devasta la vida, la producción y el trabajo de losargentinosse caiga. Sus13 senadores son decisivos\", remarcó Moreau en su cuenta de X.Informate másAlquileres en Zona Norte: cuáles son las localidades con departamentos más baratos tras el DNU\"El Instituto de Yerba Mate mantiene todas las facultades mientras no se reglamente el DNU\"Para Moreau, que tiene sus orígenes en el radicalismo,se debe \"terminar con el pretexto\" de que si el partido centenario se opone al decreto significaría \"ir detrás del kirchnerismo\".\"Se trata de ponerse junto a las necesidades de la sociedad. Simplemente eso\", subrayó.Moreu pidió \"rechazar de inmediato\" el DNU de MileiEn su mensaje, Moreau remarcó queel DNU de Javier Milei \"debe ser rechazado de inmediato\"y enmarcó como unaconsecuencia negativala eliminación de laLey de Alquileres.\"Un departamento de 2 ambientes en CABA pasó de 60 mil pesos a 250 mil. Te piden 2 meses de garantía y 3 meses de adelanto. En algunos casos imponen actualizaciones trimestrales y hasta mensuales. Y hasta pago en dólares\", detalló.La sesión pedida por el interbloque deUPpara el próximo jueves 15 de febrero, con el objetivo de rechazar en elSenadoelDNU de Milei,aún está en suspenso y eloficialismoevaluará cuándo la convocará en base a consultas con los bloques y los senadores considerados\"dialoguistas\".Fuentes de la Presidencia de la Cámara alta aseguraron que la vicepresidentaVictoria Villarruel\"no está negando la sesión\", sino que está \"evaluando cuándo la va a llamar\".La UCR pidió a Martín Menem que arme la Bicameral para tratar el DNULaUnión Cívica Radicalle pidió este lunes al presidente de la Cámara de DiputadosMartín Menemquedesigne “con urgencia y sin más demoras” a los integrantes de la Bicameral de DNUporque “ese es el único paso pendiente para que la misma pueda funcionar”.Lo hicieron a través de una carta que entregaron hoy por mesa de entradas de Diputados con la firma del presidente del Comité Nacional,Martín Lousteau;los vicepresidentesInés BrizuelayDoriayLuis Naidenoff;los titulares de las bancadas de diputados y senadores,Rodrigo De LoredoyEduardo Vischiy los vicepresidentes de los bloques de diputados y senadores,Karina BanfiyPablo Blanco.“Si el gobierno anterior se aprovechó de su mayoría para bloquear el funcionamiento de la Comisión durante dos años, asistimos hoy a una nueva degradación institucional en la que este gobierno ni siquiera la constituye”, escribieron los máximos dirigentes de la UCR y consideraron “A tal puntoes crucial este control parlamentario que su ausencia pone en cuestión, incluso, la propia validez de los decretos del Presidente de la Nación”.TemasDNUJavier MileiLeopoldo MoreauSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 18:33"
    },
    {
        "title": "Правильно ли Суперкубок, что произойдет на рынках?",
        "link": "https://www.ambito.com/economia/acertara-el-super-bowl-lo-que-pasara-los-mercados-n5943748",
        "full_text": "ámbitoEconomíaSuper Bowl¿Acertará el Super Bowl lo qué pasará en los mercados?PorJorge HerreraUn tradicional predictor de fines de los ’70 suele ser tenido en cuenta por los inversores de Wall Street, aunque en los últimos años no estuvo muy certero.El fondo blanco de Taylor Swift que acaparó todas las miradas en el Super BowlLlegó al Súper Bowl Taylor Swift, la más esperada en Las VegasLos Kansas City Chiefs festejan el bicampeonato conseguido en la NFL, deporte cuyos derechos fuero adquiridos ahora por Amazon.ReutersUn tradicional predictor de fines de los ’70 suele ser tenido en cuenta por los inversores de Wall Street, aunque en los últimos años no estuvo muy certero.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoComo todos los años la finaldel campeonato de futbol americano(Super Bowl)es claramente el evento deportivo más importante enEE.UU.y además de concentrar la atención de los fanáticos y del millonario negocio de las apuestas deportivas también es seguido de cerca por los analistas e inversores de Wall Street. ¿Por qué? Ocurre que el resultado de la final es visto como un indicador que puede predecir el rumbo de Wall Street.Informate más¿Quién ganará el Super Bowl 2024? El elefante Yaad y la panda roja Lulu predijeron el resultadoSuper Bowl: una estrella de la NFL saludó a Messi con un emotivo mensajeEl domingo pasado la final se disputó entre elKansas City Chiefs (KC)representante de laConferencia de Fútbol Americano (AFC) y el emblemático San Francisco 49ersde laConferencia Nacional de Fútbol (NFC),que tuvo como ganador al ahora bicampeón KC que se alzó con el codiciado trofeoVince Lombardi.Ocurre que hay un indicador delSuper Bowl (SBI)que ha ganado cierta fuerza como predictor de la dirección futura de las acciones estadounidenses. La hipótesis, planteada por primera vez por el periodista deportivo Leonard Koppett en 1978, es la siguiente: que una victoria en elSuper Bowl para un equipo de la AFC predice un mercado bajista en el próximo año. Por el contrario, una victoria de un equipo de laNFCpresagia un mercado alcista.Por lo tanto el resultado del domingo podría, en teoría, señalar el camino hacia una desaceleración del mercado de valores, y echar por tierra las esperanzas de los inversores de un mercado alcista.La historia¿Pero qué tan preciso ha sido el indicador en el pasado?, se preguntaMark Sherlock, estratega de la gestora Federated Hermes (FH). “Desafortunadamente para los aficionados al fútbol de todo el mundo, la respuesta no es muy buena. Aunque el indicador nunca había estado equivocado en el momento de la tesis original de Koppett, su performance más reciente ha sido lamentable, acertando sólo seis veces en losúltimos 20 Super Bowls.Al respecto,Sherlock escribió antes del Super Bowlque como dirán los inversores acérrimos, la correlación y la causalidad son dos cosas muy diferentes. Si bien veremos elSuper Bowl LVIIIcon interés -sobre todo por su legendario espectáculo de medio tiempo-, no contendremos la respiración para saber qué tiene que decirnos sobre futuros retornos. “Observamos que 2024 ha comenzado con ecos de 2020. Los mismos equipos que compitieron por el 54ºSuper Bowl, los Kansas City Chiefs y los San Francisco 49ers,se volverán a enfrentar el domingo y parece más que probable que tengamos los mismos candidatos presidenciales(Joe Biden y Donald Trump)que se disputen de nuevo laCasa Blanca”, señaló el líder de portfolio de FH. Y si bien algunos pueden fijarse en el indicador delSuper Bowlpara predecir los futuros rendimientos del S&P 500, cabe señalar que en todos los años electorales desde la creación del índice Russell 2500 (empresas estadounidenses de pequeña y mediana capitalización), éste ha superado al S&P 500. “Sin duda, se trata de una tendencia que esperamos que se mantenga y que se repita en 2024\", dijo Sherlock.¿Qué dice la historia del indicador? En los últimos 10Super Bowl, el saldo es negativo ya que en sólo dos ocasiones acertó, fue el del 2015 con el triunfo de losNew England Patriots (AFC) y en 2021 cuando ganó Tampa Bay Buccaneers (NFC).En el resto, incluso el año pasado cuando también ganóKansas City Chiefs (AFC),el mercado fue a contramano del pronosticador (2016Denver Broncos-AFC, 2017 New England Patriots-AFC, 2018 Philadelphia Eagles-NFC, 2019 New England Patriots-AFC, 2020 Kansas City Chiefs-AFC, y 2022 Los Ángeles Rams-NFC).Hay un tema no menor que genera problema con estos números del indicador. Es que debido a una combinación de movimientos de franquicia, expansión de la liga y cambios de conferencia, los objetivos del indicador del Super Bowl se han movido un poco en los últimos años con un signo de interrogación cada vez más grande sobre qué constituye la línea divisoria entre los equipos de laAFL y los de la NFL (entre ellos Pittsburgh Steelers). Cabe recordar que en los ’70 se fusionaron la AFL y la NFL.De todos modos, algunos analistas destacan queWall Street, según el índice S&P 500, ha tenido, en promedio, un mejor desempeño los años en los que el equipo de la NFC ganó y peor cuando el equipo de la AFC salió victorioso en laSuper Bowl.Ahora bien, dejando a un lado elSuper Bowlo las victorias o derrotas políticas, las perspectivas de FH para el 2024 siguen siendo en términos generales las mismas. Son optimistas sobre los mercados estadounidenses y, en particular, sobre las perspectivas de las empresas de pequeña y mediana capitalización. “La economía estadounidense, y sobre todo el consumidor estadounidense, siguen gozando de buena salud y la lucha de la Reserva Federal (Fed) contra la inflación parece bien encaminada. Las estimaciones de ganancias para el S&P 500 en 2024 son de dos dígitos bajos y más altas para las SMID estadounidense (empresas de pequeña y mediana capitalización)”, sostienen desde FH. En tal sentido, las SMID estadounidenses también parecen atractivas desde el punto de vista de las valoraciones, y esta clase de activos continúa cotizándose con un descuento históricamente grande respecto a las acciones de gran capitalización estadounidense. “Si 2023 estuvo dominado por los 7 Magníficos, creemos que 2024 podría ser testigo de una mayor ampliación en beneficio de una cesta más amplia de acciones. Sin embargo, persiste cierto potencial de volatilidad, por lo que sigue siendo importante tener un sesgo hacia la calidad para mitigar resultados inesperados”, advierte Sherlock.TemasSuper BowlSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 15:52"
    },
    {
        "title": "Аргентинская индустрия может отметить самую низкую конкурентоспособность с 2015 года",
        "link": "https://www.ambito.com/economia/la-industria-argentina-podria-marcar-la-competitividad-mas-baja-2015-n5942447",
        "full_text": "ámbitoEconomíaIndustriaLa industria argentina podría marcar la competitividad más baja desde 2015PorNazarena LomagnoUn informe privado advierte que la corrección del dólar no ubicó a la industria en un mayor nivel de competencia. El impacto de la inflación en bienes intermedios diluyó el objetivo.\"Apagón productivo\": anticipan que 13 de 16 sectores caerán este añoTextil TN&Platex lanzó una marca propia de ropa que va directo al consumidorEl ITCRM se encuentra “considerablemente más apreciado” que el ITCRM general de la economía, asegura el informe del CCC.La primera corrección del dólar que comandó el ministro de EconomíaLuis Caputotuvo un correlato en el acomodamiento de precios relativos -al menos inicialmente-, y mayor nivel de recaudación.No así en la promoción de la competitividad industrial:un informe demuestra que este último indicador está en los nivelesmás bajos desde diciembre de 2015.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEl dato proviene de un documento del Centro Cultural de la Cooperación y genera luces rojas dentro del sector industrial: la devaluación que impulsó el tipo de cambio oficial de $360 a $800redujo la remuneración de los trabajadores en términos realespero, a su vez, también debería haber mejorado las ganancias de las industrias y sucompetitividad exportadora.Informate másLa Secretaría de Industria será la autoridad de aplicación del FOGAR: de qué se trataLa industria se derrumbó 12,8% en diciembre, la caída más pronunciada desde la salida de la pandemiaNo obstante, frente a una economía con características inerciales, combinadas con crecientes mecanismos indexatorios,el aumento en los productos industriales fue mayor que el promedio, lo que barrió con los efectos de la devaluación en términos de competitividad.El informe del CCC dimensiona el dato a través de la siguiente conclusión:la competitividad industrial llegará a los valores más bajos desde diciembre 2015. Así se desprende tras registrar que el Índice de Tipo de Cambio Real Multilateral (ITCRM) industrial de la exportaciónestá notablemente más apreciadoque el ITCRM general.WhatsApp Image 2024-02-09 at 19.54.41.jpegÍndice de Tipo de Cambio Real Multilateral (ITCRM) industrial de la exportación.Una devaluación que sobregiró los precios de la cadenaSegún los autores,Anahí RampininiyLisandro Mondino,esto se explica por laevolución de los precios mayoristasde ciertos sectores por sobre el nivel general: máquinas y aparatos eléctricos; productos químicos; caucho y plástico; papel; automotriz; productos metálicos y minerales no metálicos. “Son rubros con alta participación de productos importados y de los productos conocidos como insumos difundidos”, detallan a este medio.Además, de continuar con este ritmo inflacionario, las proyecciones del organismo develan que la competitividad industrial “empeorará rápidamente”, poniendo en dudas el esquema cambiario del gobierno.El relevamiento de expectativas del BCRA (REM) estima un IPC de21,9%correspondiente al mes pasado. En cuanto al dólar, las cotizaciones del mercado de futuros siguen descontando una aceleración. Durante esta semana Caputo buscóalinear expectativasargumentando que el tipo de cambio real estará próximamente un 17% por arriba del dólar de la salida del cepo de 2015, por lo cualno sería necesaria otra devaluación en el corto plazo.Cómo poner a jugar la industria argentina en primera ligaSi la inflación desacelera, ¿la competitividad podría recobrar un lugar? Para Rampinini, economista participante del informe, “podría recuperarse con una nueva devaluación”, pero volverá a tener “un efecto temporal y corto” ya que esta es “una de las principales causas de la inflación en nuestra economía”.Sobre cómo lograr que el sector industrial adquiera herramientas que permitan posicionarse en la competencia mundial, para la especialista “no se trata de atar la forma a la devaluación del tipo de cambio”, más bien “generar cambios en la estructura productivaconcentrada y extranjerizada, en la producción de insumos intermedios y en los eslabones de comercialización”.Debido a las características estructurales de la industria argentina, especialmente con el nivel de inflación, “es difícil lograr competitividad que perdure en el tiempo”. Sin embargo, el deterioro de tal cualidad “pone en riesgo las exportaciones que generan valor agregado y más empleo generan” y aparece la importación como elemento predominantemente atractivo.Para el empresario pyme dentro del rubro energético,Sergio Echebarrena, el tipo de cambio es “solo un aspecto” de un plan de promoción de exportaciones, que debiera ser a largo plazo. “Salvo casos muy puntuales,los precios internacionales no los fijamos nosotros, hay poco grado de libertad”, explica.Inflación dolarizada y suba de retenciones: enemigos del desarrolloAl mismo tiempo, reconoce que “yatenemos inflación en dólaresen muchos productos”, a lo que se añade que mucho de lo exportado requiere de insumos importados, encarecidos tras el aumento delimpuesto PAÍSal 17,5%- y la intención oficial de incrementar derechos de exportación al 15% en la industria, iniciativa que fue removida, al menos de momento.Sobre esto último, el informe del CCC se posiciona de manera determinante: “el aumento de los derechos de exportación, planteado originalmente en el retirado capítulo fiscal de la llamada ley ómnibus, hubiese tenidoun impacto devastadoren el ITCRM Industrial de Exportación”.TemasIndustriaArgentinaInflaciónSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 12:37"
    },
    {
        "title": "Unstoppable Bitcoin: он достигает ключевой стоимости в размере 50 000 долларов США и приближается к максимуму за 2 года",
        "link": "https://www.ambito.com/finanzas/bitcoin-imparable-alcanza-valor-clave-us50000-y-se-acerca-maximos-2-anos-n5943709",
        "full_text": "ámbitoFinanzasBitcoinBitcoin imparable: alcanza valor clave de u$s50.000 y se acerca a máximos en 2 añosLa criptomoneda favorita de los inversores subió 17% en los últimos siete días y está a un paso de alcanzar los u$s50.000Las criptomonedas pegan un salto: Bitcoin supera los u$s44.000 y una altcoin sube más de 11%Bitcoin y una fecha clave: se espera un gran movimiento en 10 díasPor el halving, Bitcoin podría acercarse a un hito de u$s88.000 en 2024.FreepikElBitcoinse dispara 3,5% en las úlltimas 24 horashasta los u$s49.900, luego del interés inversor que levantaron losnuevosETFs de Bitcoinbasados en spoty de laanticipación de reducción a la mitad de la recompensa otorgada a los mineros en abril. En tanto,Ethereumlo hace en un 4,3% hasta los u$s2.600.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoDe esta manera, la criptomoneda líder se acerca a máximos en 2 años, cuando el pasado 28 de diciembre de 2021 tocó los u$s50.720, antes de caer hacia un mínimo de u$s15,522 el 9 de noviembre de 2022,tras la debacle de FTX.Informate másEl fin de la minería cripto en ArgentinaLa fiebre por las criptomonedas no para en la región, ¿por qué Argentina es un gran jugador?Los EFT de Bitcoin lograron flujos de casi u$s3.000 millones en un mesLa semana pasada,los ETF de Bitcoin al contado atrajeron más de u$s1.100 millones en flujos netos, mientras que los flujos de salida delGrayscale Bitcoin Trust(GBTC) siguieron ralentizándose.Según el informe deCoinSharesde este lunes 12 de febrero, con las ganancias de a semana,los ETF de Bitcoin elevaron sus entradas a u$s2.800 millones desde su lanzamiento el 11 de enero.Halving en abrilOtro factor que impulsa el ascenso deBitcoines elpróximo halving programado para abril: este evento,que ocurre cada cuatro años, reduce a la mitad la recompensaotorgada a los mineros por mantener la seguridad de la cadena de bloques.El sitio de finanzas personalesFinderpredice queBitcoin alcanzará un pico de u$s88.000 en 2024. La mitad de los expertos de Finderanticipan que el activo alcanzará un nuevo máximo histórico seis mesesdespués del evento de reducción a la mitad.TemasBitcoinCriptomonedasETFSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 15:49"
    },
    {
        "title": "Аргентинский рынок в паузе на праздник карнавалов, но на Уолл -стрит они поднимаются, и облигации падают",
        "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-lunes-12-febrero-n5943610",
        "full_text": "Suscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario"
    },
    {
        "title": "Майлей закрыл свой международный тур в Италии",
        "link": "https://www.ambito.com/politica/gira-javier-milei-italia-reunion-el-papa-francisco-y-la-premier-giorgia-meloni-n5943434",
        "full_text": "Suscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario"
    },
    {
        "title": "«Продуктивное отключение»: они ожидают, что 13 из 16 секторов упадут в этом году",
        "link": "https://www.ambito.com/economia/apagon-productivo-anticipan-que-13-16-sectores-caeran-este-ano-n5943721",
        "full_text": "ámbitoEconomíaIndustria\"Apagón productivo\": anticipan que 13 de 16 sectores caerán este añoUn informe de la consultora Audemus detalla que la caída promedio podría alcanzar el 4,9% pero con desplomes más pronunciados para la industria, la construcción y el comercio.Industria: este año será malo, según consultores, ¿cuáles son los datos de este presagio?La industria se derrumbó 12,8% en diciembre, la caída más pronunciada desde la salida de la pandemiaEstiman caída en la producción.La consultora Audemus realizó un informe en el que estima el desempeño de cada uno de los sectores de Argentina.Anticipan un apagón productivo con un desplome promedio del 5%. El documento plantea dos escenarios: uno “optimista” y otro “pesimista”, en ambos detectaron caídas en 13 de los 16 sectores. Las únicas actividades para las que se prevén subas son el agro, los hidrocarburos y la pesca.Las caídas más pronunciadas se darían en construcción,industriay comercio.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoLa recesión ya pega de lleno sobre los indicadores económicos. Un relevamiento de la consultora 1816 en base a distintas fuentes refleja queen enero los muestreos tempranos exhiben caídas generalizadas.Entre los que se destacan está el impuesto a los créditos y débitos, los patentamientos de autos y motos, el índice construya, los despachos de cemento, las ventas minoristas y los préstamos al sector privado, entre otros.Informate másLa industria argentina podría marcar la competitividad más baja desde 2015Textil TN&Platex lanzó una marca propia de ropa que va directo al consumidorIndustria y comercio: estiman caída en la actividad productivaHacia adelante el panorama no es más alentador. La consultora Audemus realizó un informe con indicadores de actividad y modelizaciones en base al historial del comportamiento de los diferentes rubros.Se trabajó sobre dos escenarios, uno “optimista” y otro “pesimista”, en ambos anticipa caídas para 13 de los 16 sectores productivos durante el 2024.En este contexto, las únicas categorías que tendrían undesempeño positivo en 2024 son el agro, hidrocarburos y minería y la pesca.Así, las mayores caídas se observarían en construcción (entre -14% y -17%), industria (entre -9% y -11,5%), comercio (entre -11,5% y -9%). Le siguen “otros servicios” con bajas de entre -9,5% y -7,5%, transporte y comunicaciones ( entre -8% y 6,5%).exportaciones-importaciones-comercio-barco.jpgDepositphotosEn el acumulado, la caída promedio de la producción sería de entre -4,9% y -2,8%dependiendo si se trata del escenario optimista o el pesimista. Que se concrete uno o el otro, según la consultora Audemus, depende centralmente de la adquisición de “dólares frescos” que permitan estabilizar la economía durante la segunda mitad del año. En ese sentido explican que“el tipo de cambio puede funcionar como un ancla nominal más fuerte, lo que evitaría una disparada todavía mayor de la inflación”.Sobre este punto creen que la variación de precios en un escenario optimista, podría alcanzar el 284% interanual con una caída del 1,1% del poder adquisitivo punta a punta, aún partiendo de la baja base de comparación que deja diciembre del 2023. El segundo escenario, prevé carencia de financiamiento externo y supone un tipo de cambio mucho más inestable con una inflación de 572% en el año y una baja superior al 9% punta a punta en el poder adquisitivo.Dentro del sector manufacturero todavía se percibe cierta heterogeneidad.La agroindustria tendrá un escenario más alentador que el resto, tanto por la mejor cosecha que impactaría positivamente en la molienda, como por ser un consumo básico más inelástico a las recesiones y por depender más de la demanda externa que otras ramas. En contraste, Audemus espera caídas superiores en aquellos rubros que dependen fuertemente del mercado interno y que no son de primera necesidad como la textil-indumentaria, calzado, muebles, juguetes, electrónica y línea blanca, entre otros.Por último,otros sectores como hoteles y restaurantes, finanzas, electrcidad y agua, sevicios inmobiliarios y profesionales, enseñanza, salud y servicios domésticos, también sufrirían caídas pronunciadas.TemasIndustriaComercioConstrucciónRecesiónSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 15:55"
    },
    {
        "title": "Graboois: «Перонизм должен построить немного больше студенческих лидеров»",
        "link": "https://www.ambito.com/politica/juan-grabois-el-peronismo-debe-construir-liderazgos-un-poco-mas-colegiados-n5943842",
        "full_text": "ámbitoPolíticaPeronismoJuan Grabois: \"El peronismo debe construir liderazgos un poco más colegiados\"El dirigente opinó que Javier Milei \"es un fusible de las corporaciones\" y que sería lindo que vuelva de Roma con el corazón distinto después de haber visto al Papa.Avanza un casillero el trámite para renovar mandatos en el Banco CiudadLey ómnibus: Milei evalúa dividir el proyecto y reenviarlo al CongresoJuan Grabois le pidió al PJ dejar de lado \"la vanidad\" para construir liderazgos.Juan Grabois, un dirigente social ligado alPapa Francisco, dio su interpretación sobre laposición delSumo Pontíficeen la entrevista con Javier Mileiy en otro sentido se refirió al rol que debería tener el peronismo.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoGrabois dio dos entrevistas en la jornada y expresó que elPapa Francisco\"tiene la capacidad de cambiar el corazón para quien tiene el corazón abierto y la cabeza para el que tiene la cabeza abierta” y dijo que es“el hombre más sabio que hoy hay sobre la Tierra”.Informate másMilei reconoció que cambió de opinión sobre el papa Francisco y que es \"el argentino más importante\"Aumento de transporte: revocan cautelar que frenaba la suba de tarifas“Para los que creemos, es el representante de Jesús en la Tierra y para los que no creen es un humanista que siempre bregó por cuidar la naturaleza, a los más humildes y los trabajadores”, sintetizóGraboisy opinó que \"Francisco expresa su pensamiento social en sus discursos, homilías y encíclicas. Ahí, al menos yo puedo ver una crítica muy fuerte al capitalismo liberal\".Además, el dirigente sostuvo que“lo más lindo sería que (Milei) vuelva de Roma con el corazón distinto, con las ideas distintas, después de haber visto al Santo Padre”y \"que lea Evangelii Gaudium, Laudato Si, que piense dónde están las prioridades, que se dé cuenta que la autonomía absoluta de los mercados siempre nos ha llevado al desastre, que el orden espontáneo de las cosas siempre es el orden del más fuerte”.\"Ojalá queMileivuelva y que cambie de programa económico, aunque la verdad que lo dudo. Porque es un fanático de un dogma malvado”, reflexionó Grabois.Qué dijo Grabois sobre la posible alianza entre el PRO y la LLAEl referente delFrente Patria Grandeademás se refirió a la posible alianza entre elPROyLa Libertad Avanza. Dijo que en realidadMauricio Macri \"ya está dentro\" del Gobiernoy propuso que el peronismo ejerza su rol de oposición a través de una conducción \"colegiada\".\"Macri ya está dentro a través de dos de los personajes más importantes de su era, que sonLuis Caputo y (Federico) Sturzenegger, que manejan el 'plan platita para los ricos'\", consideró Grabois y que \"el espíritu del macrismo está en los elementos centrales de la política económica\" de la gestión de Javier Milei.Grabois mencionó laministra de Seguridad, Patricia Bullrich, también forma parte de la incidencia política del PRO en el Gobierno, pero en \"la retaguardia para garantizar el plan económico y financiero\". Acerca de la gestión económica aseguró que el Presidente \"es un fusible de las corporaciones que, si se llega a calentar la tensión, va a saltar por los aires y nadie le va a dedicar una lágrima\".Para Grabois, las políticas públicas del Gobierno son \"antinacionales, antipopulares y deshumanizantes\", por lo que dijo que es \"obligación\" de la oposición peronista \"enfrentarlas en todos los campos y en todos los terrenos\".Para eso, consideró que debe \"construir una alternativa\" y\"liderazgos un poco más colegiados y colectivos\", porque, a su criterio, en el peronismo \"no hay genios ni herederos\" de laexpresidenta Cristina de Kirchner.\"Ni Quintela, ni yo, ni Axel, ni Máximo. Somos todos seres humanos de carne y hueso bastante limitados. Tenemos que bajar los niveles de vanidad que tenemos\", sostuvo Grabois.TemasPeronismoJavier MileiJuan GraboisSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 19:22"
    },
    {
        "title": "Три подарка Хавьера Майли",
        "link": "https://www.ambito.com/politica/los-tres-regalos-javier-milei-al-papa-francisco-n5943438",
        "full_text": "ámbitoPolíticaJavier MileiLos tres regalos de Javier Milei al papa FranciscoEl presidente Javier Milei le entregó tres obsequios al papa Francisco durante la audiencia que tuvieron en el Vaticano. Qué le regaló.Milei se reunirá en privado con el papa Francisco y Georgia Meloni en el cierre de su gira internacionalEl papa Francisco canonizó a Mama Antula en el Vaticano y la convirtió en la primera santa argentinaEl presidente Javier Milei obsequió esta mañana al papa Francisco en su reunión en el Vaticano una carpeta con la copia de la carta manuscrita del canciller José María Gutiérrez acreditando a Juan Bautista Alberdi como representante en Europa, un cuadro de Mama Antula, alfajores y galletitas de limón.ReutersEl presidenteJavier Mileiobsequió esta mañana alpapa Franciscoen su reunión en elVaticanouna carpeta con la copia de la carta manuscrita del canciller José María Gutiérrez acreditando aJuan Bautista Alberdicomo representante en Europa, un cuadro deMama Antula, alfajoresygalletitasde limón.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoAsí lo informó en su perfil de X el vocero presidencial,Manuel Adorni,quien además exhibió fotos de algunos de esos obsequios que el mandatario entregará mañana al Pontífice en la audiencia privada.Informate másEl Gobierno celebró la canonización de Mama Antula y habló de la visita del papa Francisco a la ArgentinaEl diálogo entre Javier Milei y el papa Francisco: qué se dijeron en el primer encuentro\"Los obsequios del Presidente de la Nación alpapa Franciscoserán los siguientes: Carpeta con la copia de la carta manuscrita del CancillerJosé María GutiérrezaJuan Bautista Alberdiacreditándolo como representante en Europa (Mayo de 1854); Cuadro con la postal conmemorativa de Mama Antula que el Correo Argentino distribuyó en ocasión de su beatificación (Agosto de 2017)\", indicóAdorni.Y agregó que también lellevó \"alfajores de dulce de leche y galletitas de limón (de la marca de preferencia del Sumo Pontífice)\".Los tres obsequios que le dará Milei al papa FranciscoEste lunes, a las 9 de Roma (5 de la Argentina),el pontífice recibióal mandatario argentinoen una audiencia privada que duró más de una hora.Milei y el Papa se encontraron ayer en la sacristía de la basílica vaticana antes de la misa de canonización de María Antonia de San José de Paz y Figueroa, la laica conocida como Mama Antula, que hoy se convirtió en la primera santa argentina de la historia.Embed - https://publish.twitter.com/oembed?url=https://twitter.com/madorni/status/1756821712786575684?s=48&t=vQoWOU0XFBZ5r8nvum41CQ&partner=&hide_thread=falseLos obsequios del Presidente de la Nación al Papa Francisco serán los siguientes:- Carpeta con la copia de la carta manuscrita del Canciller José María Gutiérrez a Juan Bautista Alberdi acreditándolo como representante en Europa (Mayo de 1854)- Cuadro con la postal…pic.twitter.com/KSRmCqQ2lw— Manuel Adorni (@madorni)February 11, 2024\"Es un momento muy importante para la historia argentina\", dijo Milei a la prensa.Durante la audiencia de este lunes, el presidente le entregará los mencionados obsequios al papa Francisco. Luego se espera que se dirija hacia la sede del gobierno italiano para reunirse con la primera ministraGiorgia Meloni.El papa Francisco canonizó a Mama AntulaEl papa Francisco canonizó aMaría Antonia de San José de Paz y Figueroa,conocida como Mama Antula, y la declaró como la primera mujer argentina de la historia santa de la historia. El Sumo Pontífice la destacó como \"un modelo de fervor y audacia apostólica\", antela presencia de Javier Milei que estuvo en la ceremoniaen la basílica de San Pedro.A las 9.45 locales (5.45 de la Argentina), frente a cientos de peregrinos argentinos presentes en las afuera del templo, el Papa convirtió oficialmente en santa a Mama Antula al leer en latín la elevación a los altares de \"Beatam Mariam Antoniam a Sancto Ioseph de Paz y Figueroa\".Durante la homilía, el Papa destacó que la nueva santa \"caminó miles de kilómetros a pie por desiertos y calles peligrosas\", al tiempo que la calificó como \"un modelo de fervor y audacia apostólica\".TemasJavier MileiPapa FranciscoSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 07:06"
    },
    {
        "title": "Китайский гигант криптовалют земли в Аргентине",
        "link": "https://www.ambito.com/finanzas/gigante-chino-criptomonedas-desembarca-argentina-n5943789",
        "full_text": "ámbitoFinanzasCriptomonedasGigante chino de criptomonedas desembarca en ArgentinaLa empresa actualmente posee 50 millones de clientes y administra fondos cercanos a u$s15.000 millones a nivel global.Comunidad cripto se entusiasma con incipiente vuelta de BlackRock a Argentina: cuál es la apuestaLa fiebre por las criptomonedas no para en la región, ¿por qué Argentina es un gran jugador?La empresa actualmente posee 50 millones de clientes y administra fondos cercanos a u$s15.000 millones a nivel global.Una de lasplataformascriptomás grande del mundo desembarca en la Argentina. Se trata delexchange de origen chino OKX, que busca popularizar su servicio deweb3yaumentar las compras de cripto \"persona a persona\".El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoLa empresa actualmente posee 50 millones de clientes y administra fondos cercanos a u$s15.000 millones a nivel global.Informate másEl fin de la minería cripto en ArgentinaBitcoin imparable: alcanza valor clave de u$s50.000 y se acerca a máximos en 2 años¿Qué es la Web3?Se trata de una web descentralizada en donde los usuarios finalescontrolan los datos,determinan el precio,contribuyen directamente al desarrollo técnico. Este mecanismo se diferencia de la mayoría de las aplicaciones que son controladas por entidades centralizadas que determinan cómo ellas guardan y utilizan los datos de los usuarios finales.OKX busca que los usuarios argentinos tengan la posibilidad decomprar, vender o almacenar un menú de cientos de criptoactivos,realizar compras \"persona a persona\", hasta comenzar a invertir en el mundo de las finanzas descentralizadas.\"La promesa de cripto y blockchain se está expandiendo a través de América Latina yArgentina representa una plataforma de lanzamiento crucial para nuestra estrategia de crecimiento regional\", aseguró la CEO de la compañía,Hong Fang, quien oficializó el lanzamiento este mes después de haber visitado el país en noviembre pasado.Argentina es uno de los países con mayor tenencia de criptomonedas en la región, ¿a qué se debe?Según el informe de Bitso,Argentina se encuentra en el puesto número 15 en cuanto a la adopción cripto a nivel mundial. En la región, ocupa el segundo lugar, solo debajo deBrasily su capital,Buenos Aires,esuna de las ciudades con mayor concentración de usuarios.La tenencia cripto está impulsada en nuestro país por lasituación económicay labúsqueda constante de cobertura ante una inflación vorazque destruye el poder adquisitivo a una gran velocidad. Esto generóuna población más calificadaa nivel inversiones, “por pura supervivencia”, sostuvo en el informeJulián Colombo, director general para Argentina.El contexto derivó en que, a nivel local, eldólar criptorepresente el 60% de las compras totales de criptomonedas que se hacen en la Argentina, esto esel doble que el promedio regional. En porcentaje de cartera, al cierre de 2023, Argentina teníaun 26% en stablecoins, lo que expone el efecto de la macro en el mundo cripto.TemasCriptomonedascriptofinanzasinversionesSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 17:34"
    },
    {
        "title": "Внутренний «Ястребы»: Карина против.Сантьяго Капуто",
        "link": "https://www.ambito.com/politica/la-interna-los-halcones-karina-vs-santiago-caputo-n5943373",
        "full_text": "ámbitoPolíticagabineteLa interna de los \"halcones\": Karina vs. Santiago CaputoPorEzequiel RudmanEl asesor presidencial de Javier Milei choca con la hermana del Presidente -\"la jefa\"- por el mapa de traidores y el vínculo con el PRO.Duro comunicado de vicegobernadores repudió ajuste de fondos a las provincias y denunció \"venganza política\" de Javier MileiMaría Eugenia Vidal negó un desembarco en el Gobierno: \"No hay un acuerdo para cogobernar\"Karina Milei junto a su hermano en Roma. No hay descanso para las internas del gobierno de Javier Milei.Santiago Caputo es, debajo de Karina Milei, el asesor con más influencia sobre el Presidente. Esa bifurcación libertaria en la cima del poder genera tensiones en Casa Rosada, luego de la derrota del Gobierno por la retirada de la ley ómnibus en Diputados. En pleno reseteo del gabinete, ahora se suma la influencia deMauricio Macriquien en permanente contacto con Javier Milei se puso a disposición desde Cumelén.\"Cuando vuelvas, nos vemos\", fue el escueto mensaje del fundador del PRO desde el sur del país.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoPero Macri sufre el veto de Karina, \"la jefa\", quien se opuso desde el germen del gobierno libertario alcogobierno con el PROque impulsaba el ex presidente cuando organizaba las sesiones de besa mano en el Hotel Libertador. Milei se inclinó por Patricia Bullrich y, aconsejado por Guillermo Francos, ensayó un acuerdo laxo con el peronismo de centro de Juan Schiaretti y figuras como el salteño Gustavo Sáenz que, tras el rechazo a la ley ómnibus, detonó por los aires.Informate másGabinete en crisis: furia de Milei contra funcionarios de Córdoba y SaltaCambios en el manejo de medios: debilitan más a Eduardo Serenellini y gana poder el vocero Manuel AdorniAhora Macri, con mayores prevenciones ante las complicaciones de gestión que la Casa Rosada exhibe a cielo abierto, vuelve a ponerse a disposición, esta vez ensayando un acuerdo con Santiago Caputo. El asesor presidencial busca una tregua para que el ex presidente deje de operar en torno a su creciente influencia sobre YPF -donde colocó a su compañero de consultora Guillermo Garat-, PAMI y el Fondo de Garantía de Sustentabilidad de Anses.Ante la estrategia disruptiva que impone Karina de enfrentar a toda la corporación política como \"traidores\", rompiendo puentes con peronistas, radicales y también un sector del PRO alineado con los gobernadores amarillos como Rogelio Frigerio (Entre Ríos) e Ignacio Torres (Chubut), el eje Santiago Caputo-Mauricio Macri ofrece otra alternativa:dejar a salvo la relación con los mandatarios provinciales como vía para blindar la gobernabilidad y subir al ring de \"traidores\" a Sergio Massa y Horacio Rodríguez Larreta, las dos principales figuras de centro con capacidad de generar un nuevo espacio como contrapeso a la eventual fusión del PRO y La Libertad Avanza.Ni Frigerio ni Torres creen que sea bueno para el Gobierno ni para las provincias continuar con este clima de tensión. Trabajan para reconstruir los puentes y diseñar un nuevo pacto fiscal que defina responsabilidades en los gastos además de discutir sobre los impuestos que no se coparticipan. Algo de esto plantearán en sus discursos de apertura ante sus Legislaturas. Por eso no salieron como el resto de los gobernadores a criticar laeliminación del fondo compensador al de transporte y el recorte de fondos del Fonid.En paralelo, Macri no quiere quedar expuesto como el jefe de un sector que viene a colonizar el Gobierno. Admira el coraje de Milei y considera que nadie de su partido ni de Juntos tiene el coraje para avanzar en las reformas que impulsa el Presidente. Pero le preocupa la falta de gestión y resultados del gobierno libertario. Por eso no consigue figuras de renombre dispuestas a desembarcar en Anses o en la Secretaría de Minería, dos cargos que quedaron vacantes luego de la eyección del cordobés Osvaldo Giordano y de la salteña Flavia Royón.La obsesión del ex presidente es lograr el desembarco de Guillermo Dietrich como reemplazante de Guillermo Ferraroal frente de un súper ministerio, plan que choca con el veto de Karina. En el entorno de María Eugenia Vidal aseguran que no recibieron ningún llamado del Gobierno y tampoco ningún pedido de Macri. A la ex gobernadora no le interesa en este momento ser funcionaria de una gestión que rompió puentes con todo el ecosistema político.Santiago Caputo buscar cerrar el acuerdo con Macri cuanto antes pero en el gabinete manda la jefa, Karina Milei. La hermana del Presidente quiere seguir adelante con la caza de \"traidores\" y con la asfixia económica a los gobernadores, incluso de los que están dispuestos a acompañar al Gobierno. El asesor presidencial, en cambio, quiere reorientar el foco de la traición a Massa y Larreta.TemasgabineteKarina MileiPROCasa RosadaSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 00:00"
    },
    {
        "title": "Milei собирается разжигать дискреционные средства для губернаторов в 2024 году",
        "link": "https://www.ambito.com/economia/milei-le-va-licuar-los-fondos-discrecionales-los-gobernadores-2024-n5943507",
        "full_text": "ámbitoEconomíaJavier MileiJavier Milei le va a licuar los fondos discrecionales a los gobernadores en 2024PorCarlos LamiralLa mayoría son partidas creadas por ley. Si mandara un presupuesto tendría que hacer explícito el ajuste y no tendría aprobación en el Congreso. El reparto retrocede a niveles de 15 años.Javier Milei y el papa Francisco se reunieron a solas por más de una hora en el VaticanoDe qué hablaron Javier Milei y el papa FranciscoSin presupuesto, Milei buscará licuarle los recursos a las provinciasreutersEl presidenteJavier Mileise ufanó este sábado desde Roma de poder llevar adelante un ajuste fiscal de 15 puntos del PBI mientras que losgobernadoresde las provinciasno podrían hacer uno de 1,5% del PBI. Pero la verdad es que este año los estados subnacionales va a estar sometidos a un fuerte estrés financiero.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoDe acuerdo con un análisis de la recaudación fiscal elaborado porlos economistas Melisa Sala y Javier Okseniuk de la consultora LCG,en 2024 las provinciasvan a retroceder 15 años en materia de repartode recursos fiscales. Sin presupuesto 2024, Milei va a licuarle los recursos.Informate másJavier Milei se reunió con el presidente de Italia, Sergio MattarellaMilei cerró su gira internacional en ItaliaDe allí se explican los reclamos por la restitución del Impuesto a las Ganancias a los salarios o de una compensación por pérdida de recursos por decisión de avalar el año pasado la modificación impulsada sobre el cierre del gobierno anterior por el ex ministroSergio Massa.“En total esperamos que las provincias se queden con apenas 28% del total recaudado, un nivel semejante al de 15 años atrás”, señalan los economistas, quienes explican que “este año las provincias verán reducida su participación en el total de la recaudación nacional porque el aumento de los recursos tributarios será traccionado por los impuestos no coparticipados.provincias-transferencias-lcg.png¿Cuáles son impuestos que subirán pero que no se repartirán?Derechos de exportación a partir del fin de la sequía y del sinceramiento del tipo de cambio aplicable (por ahora un esquema 80% oficial/ 20% CCL). Cómo el gobierno da señales de jugar a retrasar nuevamente el tipo de cambio, se espera que más adelante cambie el “blend” para hacerlo más atractivo a los exportadores.Impuesto País, por la ampliación de la base imponible y la suba de alícuotas dispuestas en diciembre último al 17,5%. Podría recaudar unos $ 7 billones. No es coparticipable pero un 30% se gasta en las provincias a través de fondos que manejan organizaciones sociales.“En paralelo, el principal impuesto coparticipado – Ganancias – se verá afectado por la reforma del año pasado que elevó a 15 Salarios Mínimos Vitales y Móviles el mínimo no imponible para las ganancias de la 4ta categoría de los empleados en relación de dependencia”, señala el trabajo.¿Alcanza el recorte a las provincias?Volviendo a la idea del presidente Javier Milei respecto de la magnitud del ajuste,el informe de LCG advierte que de cada 10 pesos de achique del gasto solo 2 aportarían las provincias“Estos números ponen en evidencia que el recorte a los giros provinciales potencialmente tendrá sólo un impacto limitado, dado que aún reduciéndose por completose podrá conseguir un 20% de los 5 puntos de ajuste para equilibrar el resultado financiero”, señala el estudio.Sin presupuesto de 2024: la próxima batalla contra las provinciasUn elemento a teneren cuenta es que en 2024 rige el mismo presupuesto del 2023 prorrogado por decreto.Hasta ahora el gobierno decidió mantener las mismas partidas presupuestarias del año pasado, con un gasto de $37 billones y aplicar una “licuadora”a los fondos correspondientes a los gobernadores.El estudio sostiene que “la no aprobación del Presupuesto para 2024 implica que se mantienen los créditos nominalesque rigieron en 2023 y abre la posibilidad al Jefe de Gabinete a reajustar partidas con cierta independencia”.“En un contexto de elevada inflación,esto podría habilitar la decisión del Gobierno de licuar los montos transferidos,reduciendo significativamente el peso de los giros presupuestarios a las provincias sin mayores restricciones legales”, explica el informe.En rigor, hay que tener en cuenta quela mayoría de los fondos discrecionales, los que van por fuera de la coparticipación, están creados por ley, de modo que el gobierno está obligado a pagarlos. Aunque no sean enviados de manera automática, pasado un determinado plazo tiene que hacerlo.La hipótesis indica que si el gobierno propusiera una Ley de Presupuesto, debería actualizar los créditos en función de la inflación.Entonces debería transparentar el recorte de este tipo de partidas y probablemente no logre lo votos en el Congreso. De allí que se piense que este año, tal vez no haya presupuesto del 2024.TemasJavier MileiCongresoPresupuestoSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 09:12"
    },
    {
        "title": "Медь: Альянс 3 губернаторов для активации проектов за 25 000 миллионов долларов США.",
        "link": "https://www.ambito.com/energia/cobre-alianza-3-gobernadores-activar-proyectos-us-25000-millones-n5943156",
        "full_text": "ámbitoEnergíacobreCobre: alianza de 3 gobernadores para activar proyectos por u$s 25.000 millonesLa Mesa del Cobre fue creada por los gobernadores de Salta, Catamarca y San Juan. El mineral es clave para la transición energética y de activarse los 8 proyectos más avanzados, podría generar exportaciones por u$s 10.000 millones.Pese al alto potencial argentino, solo hay un proyecto en construcción de minería de cobreLa Mesa del Cobre que acaban de conformar los gobernadores de Salta, Catamarca y San Juanbuscará darle impulso final a los proyectos más avanzados de la Argentina, los que podrían aportar exportaciones por US$ 10.000 millones a finales de la décaday desarrollar cadenas de valor, generar empleo e inversiones con la exigencia social de una minería responsable con el ambiente y las comunidades locales.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoConsiderado uno de los recursos estratégicos por su alta demanda global proyectada para la electromovilidad, las energías renovables y la industria electrónica,la minería de cobre puede aportar al país inversiones por US$ 25.000 millonesy un salto exponencial de sus exportaciones hacia finales de la década que permitiría alcanzar los US$ 10.000 millones anuales.El nuevo espacio fue creado en Bruselas, Bélgica,por los gobernadores de Salta, Gustavo Sáenz; de Catamarca, Raúl Jalil, y de San Juan, Marcelo Orrego, en el marco de una misión comercial a la Unión Europeaque encabezaba la ahora exsecretaria de Minería Flavia Royon, quien presentó su renuncia en las últimas horas del viernes.Estas provincias que poseen los proyectos más avanzados del país generaron este nuevo espacio de cooperación y coordinación -a imagen de lo que ya ocurre con la Mesa del Litio- en procura de articular la formulación de políticas públicas orientadas al desarrollo sustentable y una gobernanza responsable de los recursos mineros.La mesa dispuso la activación de las comisiones de Trabajo, Infraestructura, Desarrollo de Proveedores, Regalías y Tributos, Minería, Ambiente y Agua, Ciencia y Tecnología, Educación y Trabajo, Industrialización y Cadena de Valor para cuando se presente formalmente en el país la iniciativa, acordada para la próxima edición de la Expo San Juan Minera, del 21 al 23 de mayo.El acuerdo de los gobernadores tiene como antecedente inmediato la conformación por parte de las empresas del sector de una Mesa del Cobre que permita un trabajo en conjunto y que agrupa a representantes de los principales proyectos cupríferos, tales comoLos Azules, Taca Taca, Mara, Josemaría, Filo del Sol, Altar y Pachón.Estos proyectos tienen el potencial de repercutir positivamente en cada una de las regiones en que se encuentran, al generar hasta100.000 empleos directos e indirectos de calidad y oportunidades de desarrollo para las comunidades, en zonas alejadas de los grandes centros urbanos.Con el cierre en 2018 de la mina Bajo de la Alumbrera, en Catamarca,el país cumple seis años sin producción y exportaciones de cobre, un desaprovechamiento de los recursos cupríferos que se estiman para el país como parte de la misma región metalífera que incluye aPerú y Chile, los responsables del 35% de la producción y el 50% de las exportaciones mundiales del cobre.Los grandes bloques comerciales que representan más del 65% de la demanda global integrado por China -que por sí sola representa casi el 35% del total-,Estados Unidos, Unión Europea y Japón consideran al cobre como mineral estratégico para sus proyecciones industriales vinculadas a la electrificación, por lo que se presentan no sólo como mercados atractivos sino como fuentes de financiamiento de los grandes proyectos.Por qué el mundo demandará tanto cobreTal es la demanda proyectada a nivel global por el desarrollo en particular de la electromovilidad y las energías renovables que se estima quedentro de 10 años el mundo importará unos 50 millones de toneladas, el doble de lo que se comercializa hoy a nivel global, lo que motiva la aceleración de proyectos como los que cuenta la Argentina, varios de ellos de clase mundial.Un auto eléctrico requiere cerca de cuatro veces más cobre de lo que necesita un auto a combustible fósil, según datos de la Agencia Internacional de la Energía, en tanto que los generadores eólicos requieren cerca del doble de cobre que el uso de carbón o gas natural para producir la misma cantidad de electricidad.Una estimación reciente de la Secretaría de Minería indicó queel país esta en condiciones de volver a exportar cobre en 2027, con una proyección inicial de US$ 814 millones y con la entrada en producción de más iniciativas ya avizora un incremento del volumen exportador anual.Sólo con los ocho principales proyectos de cobre en la Argentina, la Secretaría de Minería estima exportaciones por cerca de US$ 10.000 millones hacia 2030, a lo que suma lo que puede derivarse del incremento productivo en las provincias litíferas y las operaciones de oro y plata.Por otro lado, la visión más conservadora del BCRA estima que el cobre argentino llegaría a un volumen de exportaciones anuales de US$ 6.300 millones en 2030, tomando en cuenta el flujo de inversiones y fechas tentativas de apertura de proyectos.Proyectos de cobre en ArgentinaLa minería argentina tiene en distintas etapas de desarrollo ocho mega proyectos para la producción de cobre. En el caso de San Juan lidera las inversiones de exploración en la Argentina con cinco de los yacimientos más avanzados para su inicio de construcción y producción.Se trata de losproyectos Josemaría, el único que inició la etapa de construcción, con un capex anunciado de US$ 4.100 millones;El Pachón, que atraviesa la etapa de factibilidad con una inversión inicial de US$ 4.500 millones;El Altar, en exploración avanzada, que requerirá unos US$ 3.000 millones, de acuerdo con relevamientos oficiales.Completan el portfolio sanjuanino elproyecto Los Azules, en estudio económico preliminar (PEA) por US$ 2.363 millones, y finalmente,Filo del Sol, que se encuentra en etapa de prefactibilidad con un costo de construcción de US$1.266 millones, todos estos en la provincia de San Juan.En Catamarca, el proyecto MineraAgua Rica Alumbrera (Mara), avanzó a la etapa de prefactibilidad y tiene un capex previsto de US$ 3.100 millones; en la zona norte de Mendoza,el proyecto San Jorgetambién en prefactibilidad con una inversión inicial de US$ 370 millones; y enSalta la mina Taca Tacaque en estudio económico preliminar requerirá US$ 3.583 millones.Por Ignacio Ortiz de Agencia TélamTemascobreSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "11 February 2024 - 13:13"
    },
    {
        "title": "Важный британский банк прекратит финансировать новые нефтяные и газовые проекты",
        "link": "https://www.ambito.com/energia/importante-banco-britanico-dejara-financiar-nuevos-proyectos-petroleo-y-gas-n5942314",
        "full_text": "ámbitoEnergíaImportante banco británico dejará de financiar nuevos proyectos de petróleo y gasLa decisión de la banca londinense Barclays se suma a la de otras importantes financieras del mundo, en el marco de nuevos proyectos corporativos para financiar la transición energética.Los préstamos de Barclays a la industria de hidrocarburos cayeron más de 30% en 2023VistaLa banca Barclays determinó que no habrá nueva financiación de proyectos, ni otra financiación directa a clientes de energía que tengan proyectos de expansión de petróleo y gas o infraestructura relacionada, comoparte de una estrategia de transición energéticareflejada en su Declaración sobre Cambio Climático.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEl plan implica restricciones para clientes nuevos y no diversificados de petróleo y gas, según un comunicado citado por la agencia Bloomberg en el que se dio a conocer su nueva política con “expectativas claras de estrategias de transición y requisitos de descarbonización para los clientes de energía”.La decisión de Barclays refleja medidas similares de sus pares británicos y europeos: Société Générale SA dijo en septiembre que planea suspender los préstamos a algunos nuevos proyectos de petróleo y gas, lo que siguió a las restricciones de BNP Paribas SA y HSBC Holdings.El anuncio se produce poco después de que Barclays dijera que estaba estableciendo un equipo de transición energética dentro de su banco corporativo y de inversión, que estará compuesto por más de 100 banqueros.Esto ocurre mientras la industria financiera busca beneficiarse de las oportunidades comerciales que representa la transición de los combustibles fósiles a fuentes de energía con bajas emisiones de carbono, un cambio que BlackRock ha identificado como una “mega” fuerza que dirige la economía global.Los préstamos de Barclays otorgó 4.900 millones de dólares en préstamos a la industria de los combustibles fósiles en 2023, en comparación con un promedio de 7.200 millones de dólares durante los siete años anteriores.Sus vínculos históricos con la industria de los combustibles fósiles han convertido desde hace tiempo a Barclays en una objetivo de los activistas climáticos, con manifestantes frecuentando sus reuniones anuales y edificios de oficinas. El banco también se ha enfrentado resoluciones de accionistas sobre la reducción de sus préstamos al sector del petróleo y el gas.Suscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "09 February 2024 - 16:56"
    },
    {
        "title": "Предприниматели представит законопроект о переходе на энергоэнергию",
        "link": "https://www.ambito.com/energia/empresarios-presentaran-un-proyecto-ley-transicion-energetica-n5942706",
        "full_text": "ámbitoEnergíaEmpresarios presentarán un proyecto de ley de transición energéticaLa Cámara Argentina de Energías Renovables (Cader) y otras gremiales empresarias lo pondrá a disposición del Congreso y del Gobierno nacional. Para la transición energética se necesita amplio financiamiento externo.Cámaras empresarias consideran que si no se avanza en la transición energética el país va a correr graves riesgos en el comercio exteriorUn conjunto de entidades del sector privado presentará en marzo unproyecto de ley de Transición Energéticaque pondrán a disposición del Gobierno y las fuerzas políticas con representación parlamentaria, a fin de acelerar las inversiones para cumplir con los compromisos internacionales al 2030, bajar los costos de la economía en general a partir de la limpieza de la matriz e impulsar la creación de nuevos puestos de trabajo.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEl anuncio fue formulado a Télam porMarcelo Álvarez, representante del Comité Solar de la Cámara Argentina de Energías Renovables (Cader), líder de una iniciativa de la que también participaron integrantes de las asociaciones de distribución, generación y transporte y especialistas del área energética de la Unión Industrial Argentina (UIA) y las entidades agropecuarias.Álvarez alertó que si el país no encara la transición energética,corre el riesgo de enfrentarse a barreras paraarancelariascon un impacto similar al que representó en el siglo XX la aftosa en el sector ganadero.Télam: ¿En qué consiste el proyecto de ley de Transición Energética?Marcelo Álvarez:La iniciativa es liderada por Cader, pero va a ser presentada en marzo por el sector privado de la energía en general. Invitamos a todas las instituciones que están trabajando en la redacción (Adeera, Ateera, Ageera, Cammesa, distintos ministerios del gobierno relacionados, universidades, las instituciones del campo, la UIA). Está la demanda, la oferta de los transportistas, los distribuidores, todo el sector de la energía reunido. Cader inició la convocatoria con la convicción de alcanzar el proceso de las cinco \"D\" (Descarbonización, Descentralización, Digitalización, Diversificación y Democratización). Hace falta financiamiento externo y la única forma que Argentina, en la coyuntura actual, acelere el proceso bajando tasas y periodos más largos de repago, es con financiamiento climático.La transformación del país en el momento político en el que está requiere inversión externa, que la economía por sí misma no está produciendo y para eso, tanto en infraestructura de transporte y distribución como mayor generación, hace falta una hoja de ruta.La intención es presentarle al Gobierno -no solamente el Poder Ejecutivo, sino también el Legislativo- un proyecto que no sea sesgado de una posición partidaria u otra, sino que represente el pensamiento del sector privado, de cuál podría ser una matriz energética y eléctrica aspiracional 2040-2050, pero con fuerte foco en los próximos cuatro años y cómo crear empleo y bajar costos a partir de la limpieza de la matriz.T: ¿En qué situación está la Argentina, teniendo en cuenta los desafíos para el 2030 y el 2050?M.A.:Argentina todavía está muy por debajo de su potencial. Si bien tiene 0,7% de las emisiones globales de gases termo activos, tiene 60% más de emisiones per cápita que la región. Y, como todo el resto de los países, va a enfrentar un escenario del comercio internacional con dos barreras paraarancelarias que van a tener la función que tuvo la aftosa en el siglo XX: la huella de carbono y la intensidad energética. La huella de carbono marca cuánto carbono emití para producir determinado producto y la intensidad energética es cuán eficiente es mi cadena energética para poder producir ese producto. Esos dos indicadores en Argentina están peor que la media mundial y tiene que mejorar para no perder competitividad.T: ¿Cómo se compone el proyecto de ley?M.A.:El esquema del documento lo dividimos en siete capítulos que podrían ser leyes independientes: Hidrógeno; Movilidad sustentable; Diversificación; Oil and gas; Renovables; Financiamiento e Infraestructura de redes. Buscamos tener un documento sólido que represente el pensamiento del sector privado y aprovechar una coyuntura en la que el Parlamento está fragmentado y solamente podrán impulsarse iniciativas que tengan consenso general.La presentación de la hoja de ruta del sector es para darle la posibilidad a los distintos bloques del Parlamento a que se apropien de esa iniciativa y no sea botín de disputa entre un sector u otro de las bancadas. Creemos que tenemos una buena oportunidad, todos los legisladores acompañaron el espíritu y buena parte del contenido. Lo que nos decían en su momento -a fines del año pasado- es que era improbable que una ley que tocaba tantos intereses pueda ser tratada al mismo tiempo. Pero hoy, en otra coyuntura, puede ser que sea probable.Nuestro escenario de máxima es la ley completa. El escenario intermedio, cada capítulo de la ley (podrían salir dos, tres o cuatro leyes en vez de una de transición). Y el escenario de mínima, poner en el centro de la discusión de la clase política la necesidad de una hoja de ruta energética que nos permita salir a buscar financiamiento apropiado tanto en tasa como en periodo de pago.T: ¿Confía en su aprobación, teniendo en cuenta los intereses en disputa?M.A.:Los legisladores de distintos sectores, en privado, hablan laudatoriamente de la iniciativa y les gusta el contenido. Habrá que ver en la práctica la negociación en el Parlamento. Creemos que como genera empleo, baja costos y le permite al Ejecutivo de turno salir a buscar financiamiento más barato, debiera tener una oportunidad de éxito. No somos ingenuos, sabemos que hay mucho lobby, cuando uno quiere transformar una realidad afecta intereses que hoy se benefician con que la matriz sea más cara y que sea con la segmentación que tiene hoy basada en fósiles. El sector que se va a ver afectado seguramente va a dar batalla, pero creemos que hay una posibilidad de éxito.Por Marcelo Bátiz de Agencia TélamSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 14:37"
    },
    {
        "title": "Хуан Хосе Бахильо: «Поле хуже, в лучшем контексте»",
        "link": "https://www.ambito.com/economia/juan-jose-bahillo-el-campo-esta-peor-un-contexo-mejor-n5943429",
        "full_text": "ámbitoEconomíaCampoJuan José Bahillo: \"El campo está peor, en un contexo mejor\"PorDaniel AprileEl ex secretario de Agricultura dialogó con Ámbito y se refirió a la actual gestión de Fernando Vilella como responsable de la política “agrobioindustrial” de la Argentina.Luz de alerta para la Argentina por los precios de la soja, el trigo y el maíz: ¿se complica la llegada de dólares?Campo: alivio por lluvias, nació un nuevo dólar y tensión por impuestosEl exsecretario de Agricultura, Ganadería y Pesca de la Nación, Juan José BahilloLa actividad política deJuan José Bahillosigue intacta. Cuando dejó su cargo como funcionario nacional, tras las elecciones en las que La Libertad Avanza llegó al Gobierno, el extitular de la cartera agropecuaria comenzó una nueva etapa como diputado provincial por Unión por la Patria en Entre Ríos, aunque sigue muy de cerca la realidad de los productores agropecuarios. Esto ocurre no sólo por una cuestión profesional sino porque además el propio Bahillo es productor agropecuario y su familia está ligada al negocio lácteo, entre otros.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoInformate másVicentin: piden prisión para los directivos y reclaman el decomiso de bienesCrece la preocupación en el campo por la ola de calor: productores ya descuentan pérdidasLa semana pasada, Bahillo publicó en la red social X una fuerte crítica a la actual gestión política y económica que lleva adelante el oficialismo, de la mano deFernando Vilellacomo responsable de la política “agrobioindustrial” de la Argentina. Al ser consultado sobre este tema, detalló que observa “con preocupación las definiciones políticas del gobierno nacional, porque marca su mirada de país en cuanto a lo productivo solamente a partir de lo fiscal, lo impositivo y lo monetario. No se le conoce una sola medida o decisión política que promueva el desarrollo del sector primario, de las economías regionales o del sector industrial. No hay políticas que promuevan el agregado de valor, el desarrollo de nuevos mercados, la evolución de la biotecnología o herramientas de financiamiento”.Al ser consultado sobre las urgencias en términos económicos que tiene la Argentina, el actual diputado provincial en Entre Ríos reconoció que “hay que hacer correcciones en materia fiscal y en materia impositiva, pero el plan tiene que ser productivo y a partir de ahí hacer las correcciones para generar más trabajo, más producción y más dólares para Argentina”.Lo cierto es que la ilusión de la baja o quita de retenciones a la producción (ya sea agroindustrial o de cualquier índole) es justamente eso, una ilusión que la política olvida o posterga cuando quienes promueven esa idea llegan al Gobierno y deben administrar los recursos del estado. Ver el partido desde la tribuna es muy distinto a ponerse los botines, sufrir las patadas del adversario y al mismo tiempo buscar hacer un gol. Más aún cuando se ingresa en el segundo tiempo y casi no hay espacio para críticas por la etapa previa.Esto es justamente lo que ocurrió con la llegada deSergio Massaal Gobierno y Bahillo lo destacó al afirmar que “a partir de agosto de 2022 asumimos una situación muy límite, muy compleja. Se hablaba del final de mandato y otras cuestiones muy delicadas, con prácticamente nada de reservas. A esto hay que agregarle que nos tocó transitar la peor sequía de la historia y eso agravó aún más el contexto. Por eso tuvimos que tomar decisiones que tenían que ver con la macroeconomía, con la liquidación y con generar los dólares necesarios más que con medidas productivas, pero la responsabilidad del momento exigía eso. Aún así tuvimos 21 programas que llegaron a los distintos sectores porque fue una gestión que estuvo cercana, presente, con sensibilidad y empatía, entendiendo la problemática que sufría el productor en el marco de la sequía. Por eso veo con mucha preocupación que no hay políticas concretas para nuestros productores.Perspectivas para la campaña 2023/24Si bien el ciclo agrícola sufrió durante las últimas dos semanas el impacto de la ola de calor, en varias regiones productivas el agua llegó y se podría recuperar parte de los planteos de soja y maíz. Sin dudas es muy prematuro elaborar una conclusión, pero la campaña agrícola se ubicaría entre las mejores de los últimos años. No será récord y habrá zonas afectadas por la falta de lluvias, pero seguramente la cosecha total se ubique por encima de los 130 millones de toneladas.Al ser consultado por esta situación y por las urgencias económicas que tiene la Argentina,Bahillo explicó que los productores “están peor en un contexto mejor”. Agregó que “vamos a tener cosecha normal, se esperaba récord pero va a ser normal, versus la que fue la peor cosecha de la historia. Ese agravamiento de la situación del productor está dado fundamentalmente por la devaluación de más del 100%, que pegó fuerte en los costos, más la suba de 10 puntos del impuesto al país, que impactó directamente en los insumos, más el incremento del 100 % del combustible. Si medimos el margen real, la rentabilidad del productor está herida sensiblemente por las decisiones que ha tomado este Gobierno”.¿Milei castiga al interior?Luego de una semana intensa producto de la labor parlamentaria, que concluyó con la confirmación de que el Gobierno retirará la denominada “ley ómnibus”, la relación del poder ejecutivo con las provincias se tensó a niveles nunca vistos. En este sentido, Bahillo opinó que “no es sobre la base del ajuste como vamos a solucionar los problemas, sino sobre la base de un sendero de crecimiento, en el cual seguramente todos tendremos que hacer un esfuerzo”. Detalló que será necesario acordar con los sectores productivos y no pelearse con los gobernadores que representan al interior.Según Bahillo, Milei “castiga al interior, a los ciudadanos. Cuando él elimina el envío de fondos discrecionales a las provincias bajo un prejuicio y un preconcepto de que esos fondos son mal gastados, mal asignados. En realidad tienen que ver con obras de infraestructura, canales de riego, con rutas, con un montón de realidades que en el interior son obras de infraestructura que si no las hace el Estado, no las hace nadie”.Menos poder para VilellaLa semana pasada se publicó en el Boletín Oficial una resolución por la cual se elimina la Subsecretaría de Administración Financiera de la orbita de la Secretaría de Agricultura.Según Bahillo, que conoce perfectamente el entramado de cada una de las dependencias de los organismos públicos, todo esto “le quita al secretario una herramienta muy valiosa en la gestión ya que pierde la posibilidad de tener estrategias presupuestarias, de administración de créditos, de supervisar las cuotas presupuestarias asignadas, de definir relaciones y prioridades, entre otras”.Vilella, que durante la campaña electoral militó a favor de Facundo Manes para que el radicalismo llegara a la presidencia de la Nación, deberá enfrentar en los próximos días varios cuestionamientos sobre temas muy específicos del sector agrícola, como por ejemplo la adhesión de la Argentina a un convenio multilateral que impondría cambios en la forma en la que se comercializan las semillas en nuestro país, algo que generó amplio rechazo entre los productores de granos.TemasCampoSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 06:51"
    },
    {
        "title": "Из -за инфляции потребление мяса было разрушено",
        "link": "https://www.ambito.com/economia/por-efecto-la-inflacion-se-desplomo-el-consumo-carne-vacuna-n5943179",
        "full_text": "ámbitoEconomíaCarnePor efecto de la inflación, se desplomó el consumo de carne vacunaEl consumo interno de carne vacuna se desploma frente al aumento de los precios en la hacienda y el mostrador, mientras las exportaciones crecen favorecidas por el levantamiento de las restricciones.Coto se consolidó como el principal productor de carne de Argentina en 2023Súper paritarias: un gremio acordó aumento salarial del 324,5% en tres mesesEl presidente de la Cámara Argentina de Matarifes y Abastecedores (CAMyA), Sergio Pedace, aseguró que \"los precios se van a ir afirmando y de a poco van a ir subiendo y acompañando la inflación\"DepositphotosElconsumo interno de carne vacuna se desploma frente al aumento de los precios en la hacienda y el mostrador, mientraslas exportaciones crecenfavorecidas por el levantamiento de las restricciones y contribuyen al encarecimiento de los valores en el mercado local.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoAsí lo indicó el consultor privado de ganados y carne vacuna, Víctor Tonelli, quien además precisó que en lo que va del año el índice del novillo, en el Mercado Agrogranadero de Cañuelas (MAG), se ajustó en torno al 18%, \"pero si se toma en cuenta el valor de noviembre, cuando todavía estaba el ciclo de liquidación funcionando, el ajuste fue casi del 70%\".Informate másFuerte ajuste en jubilaciones: en febrero el poder adquisitivo será más bajo que tras la crisis de 2001\"Apagón productivo\": anticipan que 13 de 16 sectores caerán este añoDe acuerdo a su mirada, la recuperación de los precios de la carne vacuna se debe a que \"estaban un poco atrasados\", pero también a \"una participación cada día más importante de las exportaciones dentro de la oferta total disponible\".Las exportaciones representaron un poco más del 30% total en diciembre y estuvieron cerca del 33% en enero, lo que para Tonelli es producto de \"la liberación de las prohibiciones y restricciones a las exportaciones\".A la par del crecimiento de las exportaciones, aseguró que se ve \"una caída fenomenal del poder adquisitivo y del volumen de consumo que promedió en torno de los 40 a 42 kilos por habitante por año\", por efecto de la inflación.El consultor estimó, que los precios actuales de la hacienda que están en torno a los $1.700 a $1.800 el kilo vivo, de un novillito de consumo bueno, y de $1.600 y fracción del Índice de Novillo en Cañuelas, \"se van a mantener durante febrero\", lo que \"implicaría que estaríamos hablando de un precio promedio a la carne de entre $6.000 a 6.500″, que sería una suba de 10% respecto de enero.El presidente de la Cámara Argentina de Matarifes y Abastecedores (CAMyA), Sergio Pedace, aseguró que \"los precios se van a ir afirmando y de a poco van a ir subiendo y acompañando la inflación\" y explicó que la suba \"ya no depende del consumo interno, porque la gente se ha volcado más al cerdo, que está muy barato, y al pollo, que ya llegó a su techo\".Asimismo, remarcó que \"el precio de la carne vacuna va a ir dependiendo del valor del dólar y de la exportación, y de la cantidad de novillos que tenga la Argentina para poder exportar\".Debido a la sequía, agregó que \"hay un millón y pico de terneros menos, y menos hembras también\" y estimó que \"el rodeo se va a ir recomponiendo si hay previsibilidad, dentro de un año y medio o dos, no antes\".TemasCarneInflaciónSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 07:42"
    },
    {
        "title": "Сумки мира достигают максимума за 2 года, ожидая ключевого факта в США",
        "link": "https://www.ambito.com/finanzas/las-bolsas-del-mundo-llegan-maximos-2-anos-la-espera-un-dato-clave-eeuu-n5943439",
        "full_text": "ámbitoFinanzasMercadosLas bolsas del mundo llegan a máximos en 2 años, a la espera de un dato clave en EEUULos inversores esperan a que los datos de inflación de Estados Unidos previstos para esta semana dieran pistas sobre cuándo podría recortar los tipos la Reserva Federal estadounidense.Las recomendaciones de inversión de un gurú de Wall Street: ¿hay que seguir apostando a las tecnológicas?El S&P 500 cruzó los 5000 puntos y sin promesa de baja de tasas inminente: ¿Qué tan sólido es el mercado bull?Dado que la mayoría de los principales mercados asiáticos están cerrados por festivos, los analistas dijeron que esperaban un día tranquilo en los mercados mientras los operadores están a la espera de los datos de inflación de EEUU del martes, así como de los datos de inflación británicos y del PIB de la zona euro el miércoles.ReutersLas bolsas europeas abrían al alza el lunes y las mundiales se mantenían en su nivel más alto en más de dos años, mientraslos inversores esperaban a que los datos de inflación de Estados Unidos previstos para esta semana dieran pistas sobre cuándo podría recortar los tipos la Reserva Federal estadounidense.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoElS&P 500 superó los 5.000 puntos por primera vez en su historiala semana pasada, impulsado por los valores tecnológicos, y la renta variable mundial lleva tres semanas consecutivas al alza, a pesar de que los rendimientos de los bonos del Tesoro estadounidense han subido últimamente, ya que los inversores han rebajado sus expectativas sobre la rapidez con la que la Reserva Federal podría recortar los tipos.Informate másLa operativa de Bevsa alcanzó los u$s 7.758M, su máximo en diez añosEl medicamento que sería de los más vendidos en la historia dispara las acciones de una farmacéuticaDado que la mayoría de los principales mercados asiáticos están cerrados por festivos, los analistas dijeron que esperaban un día tranquilo en los mercados mientras los operadores están a la espera de los datos de inflación de EEUU del martes, así como de los datos de inflación británicos y del PIB de la zona euro el miércoles.\"Los mercados están reduciendo las expectativas de recortes de tipos\", dijo Kiran Ganesh, estratega de activos múltiples de UBS, y añadió que los mercados estaban valorando menos de cinco recortes en EEUU este año, frente a los seis o siete de principios de año.\"El mercado de renta variable se ha mantenido relativamente inmune a esto, porque la razón por la que hemos visto menos expectativas de recortes de los tipos de interés se ha debido a un crecimiento económico más fuerte que, por supuesto, también es bueno para la renta variable\".Los sólidos datos de empleo de EEUU a principios de febrero hicieron que los inversores redujeran las expectativas de un recorte de tipos de la Fed en su próxima reunión y los mercados valoran en un 84,5% la posibilidad de que los tipos se mantengan sin cambios en marzo.mercados-finanzas-acciones-wall-street-bolsasReutersA las 0857 GMT, el índice MSCI de renta variable mundial , que sigue las acciones de 47 países, se mantenía sin casi variación en el día, tras haber tocado su máximo desde enero de 2022 a principios de la sesión.El índice paneuropeo STOXX 600 subía un 0,3%, tras mantenerse relativamente estable en febrero, pero ganar un 1,4% en enero. El FTSE 100 de Londres apenas variaba, y el DAX alemán subía un 0,2%.Según Ganesh, el repunte de la renta variable se concentraba en unos pocos valores, ya que el entusiasmo en torno a la inteligencia artificial impulsaba a los valores tecnológicos.\"No me sorprendería ver un periodo de consolidación en las próximas semanas o meses\", afirmó, añadiendo que seguía siendo \"muy optimista\" sobre la tendencia de la inteligencia artificial.El índice del dólar subía alrededor de un 0,1%, a 104,130 , y el euro bajaba ligeramente a 1,0774 $, tras alcanzar un máximo de 10 días a principios de la sesión.El yen japonés, que se ha debilitado al reducirse las expectativas de recorte de tipos en EEUU, se mantenía estable en 149,190 por dólar.Los inversores también han reducido sus expectativas de recortes de tipos por parte del Banco Central Europeo, después de que dos responsables de política monetaria dijeran la semana pasada que el BCE necesita más pruebas de que la inflación se está relajando antes de poder recortar los tipos.Los rendimientos de la deuda pública de la zona euro, que avanzaron con fuerza la semana pasada, bajaban ligeramente el lunes, con el rendimiento de referencia alemán a 10 años bajando un punto básico, hasta el 2,373%.Los precios del petróleo bajaban, después de que Israel dijera que había \"concluido\" una serie de ataques en el sur de Gaza, aliviando ligeramente las preocupaciones sobre el suministro desde Oriente Próximo.Los futuros del crudoBrentbajaban un 0,5% a 81,82 $ por barril y los futuros del crudo West Texas Intermediate cedían otro tanto a 76,46 $ por barril.El oro retrocedía ligeramente a 2.022,6 dólares la onza .Los mercados de China, Hong Kong, Japón, Corea del Sur, Singapur, Taiwán, Vietnam y Malasia permanecieron cerrados por festivos.Los mercados financieros de China continental están cerrados por los festivos del Año Nuevo Lunar y reanudarán su actividad el lunes 19 de febrero. El comercio en Hong Kong se reanudará el 14 de febrero.TemasMercadosaccionesFedInflaciónSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 07:02"
    },
    {
        "title": "Freni in Ai: Nvidia победила Amazon по рыночной стоимости впервые за 20 лет",
        "link": "https://www.ambito.com/finanzas/frenesi-ia-nvidia-supero-amazon-valor-mercado-primera-vez-20-anos-n5943707",
        "full_text": "ámbitoFinanzasWall StreetFrenesí en IA: Nvidia superó a Amazon en valor de mercado por primera vez en 20 añosLas acciones del fabricante de chips subieron, luego de convertirse en la cuarta empresa estadounidense más valiosa.Wall Street: Nasdaq alcanzó un valor clave y S&P 500 se mantiene arriba del hito de los 5.000 puntosEl S&P 500 cruzó los 5000 puntos y sin promesa de baja de tasas inminente: ¿Qué tan sólido es el mercado bull?Nvidia superó brevemente a Amazon.com Incen capitalización bursátileste lunes 12 de febrero, cuando laeuforia en torno a la inteligencia artificialllevó al fabricante de chips a convertirse en la cuarta empresa estadounidense más valiosa.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoCon un máximo histórico de 736,43 dólares,Nvidia tenía un valor de mercado de 1,82 billones de dólares, frente a los 1,81 billones del gigante minoristaAmazon.comy a unos pocos miles de millones de los 1,87 billones de dólares deAlphabet, propietaria deGoogle, según datos de LSEG.Informate másEl ascenso de Nvidia: amenaza con superar a Amazon en capitalización de mercado en medio del rally alcistaWall Street de fiesta: el S&P 500 quebró un nivel récord previo al dato de inflaciónLas acciones del fabricante de chips subieron 0,2%, mientras que las de laempresa de comercio electrónicocayeron 1,2%.Nvidia avanza a paso firme y se convierte en la cuarta empresa más valiosa de EEUULa última vez que Nvidia fue más valiosa que Amazon fue en 2002, cuando cada una valía menos de 6.000 millones de dólares.Después de queAmazon registró el mes pasado unas ventas superiores a las esperadas en el trimestre navideño,los inversores están pendientes de los resultados trimestrales de Nvidia el 21 de febrero, la última de las firmas de megacapitalización en presentar resultados esta temporada.Las acciones de Nvidia se dispararon casi 50% en el primer mes y medio del añoLas expectativas de cara al informe son altas,y sus acciones han subido un 47% en lo que va de año,lo que la convierte en la mayor ganadora entre los componentes del S&P 500.Los resultados trimestrales y las sólidas previsiones deNvidiahace un año establecieron que el diseñador de chips estaba en la primera posición en el suministro a las empresas tecnológicas que trabajan en la llamadaIA generativa, como los chatbots y la creación de imágenes.La apuesta por la fuerte demanda de IA disparó las acciones de Nvidia, convirtiéndola en el valor con mejor rendimiento de los llamados\"Siete Magníficos\", con unasubida del 223% en los últimos 12 meses.Meta Platformsquedó el segundo lugar, con una subida del 163%.Microsoft superó en enero a Apple para convertirse en la empresa más valiosa del mundo, conAlphabet en el tercer puesto.TemasWall StreetNvidiaAmazonInteligencia ArtificialSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 19:15"
    },
    {
        "title": "Уолл -стрит: NASDAQ достиг ключевой стоимости, и S & P 500 остается выше 5000 -точечных этапов",
        "link": "https://www.ambito.com/finanzas/wall-street-fiesta-nasdaq-quiebra-un-valor-clave-y-se-acerca-un-maximo-historico-2-anos-n5943689",
        "full_text": "ámbitoFinanzasWall StreetWall Street: Nasdaq alcanzó un valor clave y S&P 500 se mantiene arriba del hito de los 5.000 puntosLos inversores se preparan para dos informes cruciales sobre la inflación, donde buscarán pistas sobre las perspectivas de recorte de las tasas de interés.Wall Street de fiesta: el S&P 500 quebró un nivel récord previo al dato de inflaciónLas recomendaciones de inversión de un gurú de Wall Street: ¿hay que seguir apostando a las tecnológicas?Nasdaq quiebra los 16.000 puntos y S&P 500 se mantiene arriba de los 5.000.ReutersLosprincipales índices de Wall Streetarrancaron la semana con mayoría de bajas, con los inversores preparándose parados informes cruciales sobre la inflacióndurante la semana donde buscaránpistas sobre las perspectivas de recorte de las tasas de interés, mientras queNvidiasuperó aAmazonen valor de mercadopor primera vez en dos décadas.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoElNasdaq superó brevemente su máximo histórico de cierre de noviembre de 2021, mientras que elS&P 500cayó modestamente y logró mantenerse arriba delnivel psicológico de los 5.000 puntos.Informate másFrenesí en IA: Nvidia superó a Amazon en valor de mercado por primera vez en 20 añosEl S&P 500 cruzó los 5000 puntos y sin promesa de baja de tasas inminente: ¿Qué tan sólido es el mercado bull?En ese contexto, elPromedio Industrial Dow Jonessubió 135,76 puntos, un 0,4%, a 38.807,45 unidades, mientras que elS&P 500perdió 4,12 puntos, o un 0,1%, a 5.022,49, y elNasdaq Compositebajó 42,74 puntos, o un 0,3%, a 15.947,92 unidades..Nvidiasuperó aAmazonen valor de mercadopor primera vez en 20 añosLasacciones de Nvidia subieron en Wall Street, mientras que las deAmazon.com cayeronluego de queel fabricante de chips se convirtiera en la cuarta empresa estadounidense más valiosa. De esta manera, superó a laempresa de comercio electrónicoen capitalización bursátil por primera vez después de 20 años, debido a laeuforia por la inteligencia artificial.Las empresas de gran capitalización con mayor exposición a lainteligencia artificialencabezaron elrepunte de Wall Street, apoyadas también en la esperanza de unainminente bajada de tasasy en las perspectivas optimistas para las empresas.\"Estamos en niveles elevados y la verdadera pregunta que se plantea es cuánto tiempo más puede seguir subiendo este mercado sin ningún nuevo catalizador serio en camino\", dijoPeter Cardillo, economista jefe de mercado deSpartan Capital Securities.\"Empezaremos a centrarnos en las noticias macroeconómicas con el IPC, que podría sentar las bases para que el mercado siga subiendo\", añadió.Wall Street: perspectivas hacia adelante con una ¿inminente bajada de tasas?Cada vez más datos que reflejan una economía estadounidense robusta. Por ello, los banqueros centrales se opusieron a las apuestas de los operadores de unapronta bajada de tasas.Las probabilidades de una reducción de tasas de al menos 25 puntos básicos en mayo cayeron hasta el 61%, desde más del 95% a principios de 2024, según la herramienta FedWatch de CME.Entre los demás valores,Diamondback Energysubió, lo que ayudó al energético a encabezar los 11 sectores del S&P 500, tras anunciar un acuerdo de 26.000 millones de dólares para comprarEndeavor Energy Partners, el mayor productor privado de petróleo y gas de la cuenca del Pérmico.TemasWall StreetS&P 500nasdaqNvidiaAmazonSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 19:05"
    },
    {
        "title": "S & P 500 пересек 5000 баллов и без обещания потери неизбежных ставок: насколько твердый рынок бык?",
        "link": "https://www.ambito.com/economia/el-sp-500-cruzo-los-5000-puntos-y-promesa-baja-tasas-inminente-que-tan-solido-es-el-mercado-bull-n5943292",
        "full_text": "ámbitoEconomíaWall StreetEl S&P 500 cruzó los 5000 puntos y sin promesa de baja de tasas inminente: ¿Qué tan sólido es el mercado bull?PorJosé Siaba SerrateSi la Bolsa anticipa, el Russell 2000 –la canasta de las compañías pequeñas en Wall Street- es el rincón que aún no se atreve. Todavía deben trepar una cuesta de 22% para volver a sus máximos de 2022. La corrida de los toros es imparable. Pero faltan los novillos de medio pelo.Donald Trump vs. Jerome Powell: el candidato amenaza con desbancar al presidente de la FedWall Street de fiesta: el S&P 500 quebró un nivel récord previo al dato de inflaciónLos récords caen como moscas en Wall Street. ¿Qué tan sólido es el mercado bull?DepositphotosEl cielo no puede esperar. La baja de tasas, sí. La FED ya avisó que no la estrenará en marzo. Da igual.El índice S&P 500 sube con bríos y no sufre de vértigo. Superó la cima de los 5000 puntos por primera vez.Después de una larga pausa de dos años, los récords caen como moscas. Van diez, todos a partir de enero. Escala porque siente las espaldas bien cuidadas y no porque descuente una FED presurosa.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoLa economía es una rocay la inflación declina pari passu y se dirige obediente a la meta de 2% (donde ya se instaló los últimos seis meses, según la definición que utiliza como guía la FED). Con eso le alcanza y sobra. La poda de tasas vendrá por añadidura, y cuando toque será bienvenida. Pero no es el argumento central.Las tasas largas, por caso, subieron por encima de 4% -cerraron el viernes en 4,19%- y tampoco causan daño.Son simplemente el carozo de un durazno más grande y jugoso.Informate másFrenesí en IA: Nvidia superó a Amazon en valor de mercado por primera vez en 20 añosWall Street: Nasdaq alcanzó un valor clave y S&P 500 se mantiene arriba del hito de los 5.000 puntosNo solo es el mejor de los mundos, ahora Jerome Powell (y su gente) se convenció de que es así.La Bolsa lo vio primero. Inauguró el mercado alcista el 12 de octubre de 2022. Y el S&P trepó desde entonces 40,5% (5,4% en lo que va de 2024).Los CEOs de las propias compañías han sido los últimos en enterarse. Recién en la última medición hecha por The Conference Board, días atrás, prevalece entre ellos el optimismo a la hora de evaluar la economía, lo que no ocurría desde el primer trimestre de 2022.El 32% de los popes empresarios señalaron que está mejor que seis meses atrás(comparado con solo 18% en trimestre final del año pasado). Y 36% espera que se afiancen los progresos en los próximos seis meses (versus 19% en la compulsa anterior).Una economía saludable beneficiará la marcha de los negocios, dicen, vía una inflación más baja, los recortes de tasa de la FED, y un avance más rápido tanto de la actividad como de la productividad.Aunque no desconocen losriesgos en pie: la incertidumbre electoral, primero, por amplio margen.Inquietan también las guerras, la desglobalización (que quizás no exista, pero se la percibe amenazante), y las tensiones entre China y EEUU. Eso sí, todavía los insiders son vendedores netos vehementes de las acciones de sus propias compañías. La economía estará bien, pero quizás las cotizaciones, no. Nada prosperó más que la relación de los precios con respecto a las ganancias esperadas. Y se supone que, en materia de rentabilidad, nadie sabe más que los que están adentro. Se diría que la micro precisa más ayuda de la macro.El Dow Jones Industrial fue el primero de los índices principales en establecer un nuevo máximo absoluto, ya en 2023. El S&P 500 le siguió los pasos. Claro que antes que ningún otro, el Nasdaq 100 pulverizó todas sus marcas cumbre, una y otra vez, y con holgura.El rally es un festival donde brillan las acciones llamadas las siete magníficas.Pero el Nasdaq Compuesto (las 3 mil firmas listadas allí y no solo las mega-estrellas) también se puso a tiro de sus máximos, que datan de noviembre de 2021. Bastará soplar las velas y escalar 0,42% para lograrlo. ¿Los últimos serán los primeros?Esta semana, la quinta al hilo en alza, los más rezagados fueron, el viernes, los que más avanzaron.El Russell 2000 –la canasta de las compañías pequeñas, y, por cierto, ni la flor ni la nata de los papeles– le sacó ventaja a todos sus pares: +1,5%. Pero, en lo que va del año, todavía no recuperó su valor al cierre de 2023 (-0,8%).Si la Bolsa anticipa, el Russell 2000 es el rincón que aún no se atreve. Se montó jubiloso al pivote temprano de Powell y sintió luego la postergación de su estreno. No es el canario en la mina de carbón, aquel que se introduce primero para detectar la eventual falta de oxígeno. Es, al revés, el último que resucita y así prueba que el aire se depuró de gases tóxicos por completo.Allí, paradójicamente, está la veta de mayor potencial de suba de la Bolsa.Son papeles que no tienen chance si la economía no se afianza, si se empastan las condiciones financieras y si no bajan las tasas.Sus múltiplos son modestos. Su participación en los portafolios es reducida por lógica prudencia, y porque carecen de momentum cuando todo lo demás vuela. Todavía deben trepar una cuesta de 22% para volver a sus máximos de 2022. La corrida de los toros es imparable. Pero faltan los novillos de medio pelo. Ahí es donde hay que tomarle el pulso al mercado alcista.TemasWall StreetReserva FederalMercadosSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 00:00"
    },
    {
        "title": "Муниципалитет решил купить MEP доллара, чтобы покрыть девальвацию",
        "link": "https://www.ambito.com/finanzas/un-municipio-decidio-comprar-dolar-mep-cubrirse-una-devaluacion-n5943121",
        "full_text": "ámbitoFinanzasDólar MEPUn municipio decidió comprar dólar MEP para cubrirse de una devaluaciónPara cuidar las cuentas del municipio, un intendente autorizó por decreto a la Subsecretaría de Hacienda hacer las gestiones necesarias para la compra de dólares.Cómo comprar dólar MEPDólares financieros cayeron con fuerza en la semana: el MEP anotó su mayor baja en dos mesesEl 60% de la deuda en Concordia está dolarizadaDepositphotosEl Intendente de Concordia, Francisco Azcué, autorizó por decreto a la Subsecretaría de Hacienda a “realizar las gestiones necesarias para lacompra de dólaresa través de la operatoria dedólar MEP”.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEn su artículo 2, el decreto 187/2024, faculta a la subsecretaría conducida por el contador Pablo Ferreyra para operar “indistintamente” con elBanco de Entre Ríos y el Banco Hipotecario.Informate másDólar blue, MEP y plazo fijo pierden contra la inflación: el mercado no encuentra coberturaNaranja X suma Dólar MEP, otra alternativa para hacer frente a la inflaciónEn los considerandos del decreto, el Ejecutivo encabezado por Azcué justifica la decisión de salir a comprar dólar MEP por la“posibilidad de devaluación monetaria,lo cual representa un riesgo significativo para los fondos municipales”.Ante tal riesgo –explica la norma- “es necesario invertir parte delstock de las disponibilidades en monedao instrumentos que permitanmitigar las posibles pérdidasy mantener la estabilidad financiera del Municipio”.A renglón seguido, agrega que “la compra de dólares se justifica como unaestrategia necesaria para preservar el poder adquisitivo de los fondos municipales”.azcueconcordia.jpgA fines de diciembre de 2023, la municipalidad de Concordia dio a conocer que la deuda supera los 8 mil millones de pesos.Por último, el decreto firmado por Azcué revela que ante “la imposibilidad de hacer la compra de dólares a través del mercado oficial”, la alternativa “más viable y segura es hacerlo a través de laoperatoria de dólar MEP”.Concordia: una deuda que pone al municipio en una situación delicadaA fines de diciembre de 2023, la municipalidad de Concordia dio a conocer que la deuda supera los 8 mil millones de pesos.“Más del 60% de la misma está dolarizada con vencimientos durante el 2024. Además hubo un crecimiento de la planta de personal, lo que impacta directamente en las cuentas de la Municipalidad”, ampliaron en un comunicado en ese entonces.El informe señala “quela situación es muy delicada”,indicó el mismo comunicado oficial y precisó “que la deuda, que preocupa sobremanera, se estima en más de 8.000 millones de pesos considerando, además de la deuda consolidada, la flotante y sin liquidar, la deuda del EDOS por más de 1.000 millones de pesos y órdenes de compra emitidas que aún no han sido registradas como deuda”.“Otro dato que compromete más aún las cuentas, para el 2024, además de los 8.000 millones de pesos mencionados, es el vencimiento de más de5.000 millones de pesos por recursos comprometidos de obra pública”, añadió luego.Por otro lado, mencionaron la existencia delitigios judiciales potencialescon proveedores por montos “que podrían impactar significativamente en los números del municipio”, afirmó textualmente la comunicación recibida porEl Entre Ríos.“Sobre la conformación de la deuda total cabe mencionar que más del60% está dolarizaday vencen más de 1.000 millones de pesos durante el año 2024”, revelaron y aclararon que parte del fondo anticíclico en dólares fue liquidado entre los meses de octubre y noviembre de 2023 “cuando era de público conocimiento la inminentedevaluación del peso”.TemasDólar MEPConcordiaSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "11 February 2024 - 12:20"
    },
    {
        "title": "Как запросить возврат налогов AFIP, шаг за шагом",
        "link": "https://www.ambito.com/informacion-general/como-pedir-la-devolucion-impuestos-afip-paso-paso-n5941872",
        "full_text": "ámbitoInformación GeneralAFIPCómo pedir la devolución de impuestos AFIP, paso a pasoEstá habilitada la posibilidad de tramitar la devolución de las percepciones del año 2023 por consumos en dólares. Cómo hacerlo.Atención: ¿qué datos personales míos tiene la AFIP?AFIP: cómo saber si tengo deudas de monotributoSitio web oficial de AFIP.LaAdministración Federal de Ingresos Públicos (AFIP)habilitó desde el1 de enerode 2024 la opción para solicitar la devolución de las percepciones deGanancias y Bienes Personalespor la compra dedólar ahorroygastosrealizados enmoneda extranjeracontarjeta. Conocé cómo tramitarla.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoDevolución de impuestos AFIPEl reclamo por ladevolución de impuestosse realiza mediante un trámite de solicitud de devolución que se realiza fácilmente en el sitio web oficial de laagencia fiscal. El trámite se hace una vez finalizado el año en el cual se efectuó la transacción y el reintegro se acredita directamente a la cuenta bancaria.Informate másAFIP: cómo sacar el SIPA para los monotributistasBienes personales: ¿Cuánto habrá que pagar por un inmueble en 2024?impuestos-salarios-calculadora-gasto-ajuste-afip-monotributo.jpgImpuestos AFIP.DepositphotosVale aclarar queno hay plazo de vencimiento para la solicitud. De todas formas,AFIP puede tardar hasta 60 días hábilespara procesar la solicitud, cuanto antes se haga el trámite, más rápidamente se recibirá el dinero.Cómo pedir la devolución de impuestos en la web de AFIPSe debe ingresar a la web de AFIP (https://www.afip.gob.ar/) conCUIT y clave fiscalde nivel 2 o superior.En el campo de búsquedas, seleccionar \"Devolución de percepciones\". Si esta opción o se encuentra habilitada, puede ser necesario agregarla desde \"Mis servicios\".Luego, seleccioná la opción \"Nuevo\" que se encuentra en el margen superior izquierdo y completá los campos requeridos, incluyendo tu nombre.A continuación, se deberán ingresar números para indicar el año y los meses con el siguiente formato: cuatro dígitos para el año + dos dígitos para el mes. Por ejemplo, para enero de 2023 será 202301. Luego se debe hacer clic sobre \"Aceptar\".En la pantalla aparecerán las percepciones realizadas en el período seleccionado. Se deben seleccionar (tilde en \"Percepción a devolver\") y, después presionar sobre \"Presentar\".LaAFIPconfirmará la presentación y te proporcionará un recibo. Para hacer seguimiento de la solicitud de devolución, ingresa con tuClave Fiscalal Servicio \"Mis Aplicaciones Web\".TemasAFIPimpuestoSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 08:00"
    },
    {
        "title": "Майлей: «В 2025 году мы могли бы достичь долларизации»",
        "link": "https://www.ambito.com/politica/javier-milei-asegura-que-podra-dolarizar-la-argentina-2025-n5942730",
        "full_text": "ámbitoPolíticaJavier MileiJavier Milei: \"En el 2025 podríamos alcanzar la dolarización\"PorLiliana FrancoDesde Roma, en diálogo con Ámbito, el Presidente aseveró su propósito de ir hacia una dolarización. En paralelo, comenzaron a llegar a la ciudad italiana los empresarios que tienen actividades organizadas por la canciller Diana Mondino.Javier Milei desde Roma: \"Que los gobernadores dejen de gastar en recitales\"Javier Milei se reunió con Giorgia Meloni en la última actividad de su gira internacionalJavier y Karina Milei visitaron la Iglesia de San Pietro in Vincoli.“En el 2025podríamos alcanzar la dolarización”, afirmó desde Roma, Italia,el presidenteJavier Mileiante una consulta deÁmbito. En medio de la crisis política generada por el retiro de laley ómnibuspor parte delEjecutivoy las duras críticas del mandatario hacia la dirigencia política, que ya cobródos víctimas en el Gabinete, con la salida de la secretaria de Minería,Flavia Royón, y del titular de laAdministración Nacional de la Seguridad Social (ANSES),Osvaldo Giordano, el Presidente dio precisiones sobre el rumbo económico.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscripto“Cada vez estamos más cerca de poder dolarizar.Llevamos acumulados u$s7.000 millones de reservas yla base monetaria son u$s7.500, ponele u$s8.000 millones, o sea, estamos a nada\", señaló el primer mandatario en declaraciones que formuló en la mañana de este sábado a Radio Mitre.Informate másDudas en alianza PRO-LLA: ¿regalar una victoria o subirse a un naufragio?El Gobierno propone a Luis Beltramino como embajador en el VaticanoJavier milei davos.jpgJavier Milei.Consultado sobre si podrá ser durante 2024,Mileisostuvo que \"demanda un poco más de tiempoporque hay que hacerreformas en el sistema financieropara que sea apto para un sistema dolarizado. Peroestamos muy cerca\".También adelantó que cuando retorne de su viaje aRomase reunirá con técnicos deEcuador(donde rige la dolarización). \"Me están pasando un informe porque ellos consideran quela podríamos hacer ahora. Los veo a mi regreso del viaje\", confesó.mIlei Coliseo.jpg¿Qué dijo Javier Milei sobre la inflación?En las declaraciones radiales de este sábado, el Presidente también se refirió a lainflación. Reconoció que \"pueden ocurrir cuestiones puntuales que afecten transitoriamente que haya un salto en los precios”, pero reiteró quemantendrá el sendero del equilibriofiscalpara combatir la inflación. Las últimas estimaciones que se manejan a nivel oficial dan cuenta que el índice de enero se ubicaría más cerca del21%.Precisó que en su gestión “emitimos dinero para comprar dólares, tenemos todavía el problema de la emisión endógena por sistema financiero, que es lo que estamos haciendo con el saneamiento delBanco Centraly aun así la base monetaria no se mueve porquecontraemos por fisco y por BOPREAL(Bono para la Reconstrucción de una Argentina Libre)\".Remarcó que \"esto es muy importante porque la base monetaria en pesos sigue siendo la misma, pero los dólares que la respaldan son cada vez más grandes. Esto muestra cómo estamos saneando el balance del Banco Central ycuando más saneado está el balance del Banco Central el nivel de precios subyacente de la economía es más bajo,por ende, eso baja la tasa de inflación\".javier milei gira israel reunion empresariosFuente LatinaEmpresarios llegan a Roma invitados por Diana MondinoEste sábado comenzaron a llegar aRoma, algunos de los empresarios convocados por la CancillerDiana Mondino.La agenda oficial no tiene previsto que los hombres de negocios se reúnan con el primer mandatario,Javier Milei. Cabe señalar queMilei no es muy proclive a mantener este tipo de encuentros. De hecho enDavosrechazó los pedidos de audiencia de numerosos hombres de negocios internacionales.Aunque se estima que la delegación empresaria invitada porMondinopodrá ver al jefe de Estado este domingo en el marco de la ceremonia decanonizaciónMama Antula, ocasión en la que se producirá elencuentro entre el Papa Francisco y Milei.La comitiva está conformada, entre otros, porBettina,Alejandro y Marcos Bulgheroni(Pan American Energy), Natalio Grinman (Cámara Argentina de Comercio);Adelmo Gabi(Bolsa de Comercio); Marco Pereda, vicepresidente de laSociedad Rural;Carlos Arecco (Pte de la Bolsa de Valores de Bahía Blanca);Jaime Campos(AEA),Daniel Funes de Rioja(UIA),Alfredo González(CAME), ,Javier Bolzico(ADEBA),Carlos Ormachea(Techint),Hugo Sigman(Insud),Gonzalo Tanoira(San Miguel),Lucas Pescarmona(Sitrak),Cristiano Rattazzi(Módena), entre otros.empresarios roma.jpgMarcos Pereda, vicepresidente de la SRA; Adelmo Gabbi, presidente de la Bolsa de Comercio; y Carlos Areco, presidente de la Bolsa de Valores de Bahía Blanca.Mondinoy la delegación empresaria mantendrán el próximo martes un encuentro con laConfederación General de la Industria Italiana(CONFINDUSTRIA). Participarán el ministro de Asuntos Exteriores de la República Italiana,Antonio Tajani, la vicepresidente de la CONFINDUSTRIA,Barbara Bertrame, como así también representantes de las principales entidades financieras y empresas italianas con intereses en laArgentina.Para el miércoles,Mondinoinvitó a la delegación empresarial a la exposición que brindará para inaugurar laConferencia Internacional “Involucrando al Sur Global: el papel de las mujeres para abordar desafíos clave”. La jornada terminará con una cena ofrecida por el ministroTajanien el palacioVilla Madama.En líneas generales, y en función de la agenda, el encuentro enRoma, se lo interpreta más como unaactividad protocolar de la Cancilleríaque una gira que permita generarnegocios.TemasJavier MileiDolarizaciónRomaSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "10 February 2024 - 12:05"
    }
]