[
    {
        "title": "Провинции удваивают критику против правительства, и борьба за обрезку средств усугубляется",
        "link": "https://tn.com.ar/politica/2024/02/12/las-provincias-redoblan-las-criticas-contra-el-gobierno-y-se-agudiza-la-pelea-por-el-recorte-de-fondos/",
        "full_text": "Las secuelas del fracaso de la Ley Ómnibus en la Cámara de Diputados todavía se notan en la política argentina. La consecuencia directa fue el recrudecimiento de las tensiones entre el Presidente Javier Milei y los gobernadores, que ya venían mal encaminadas por la disputa por los fondos coparticipables y los aportes discrecionales.El clímax de las rispideces se dio con el pedido de renuncia a los funcionarios que respondían a los gobernadores de Córdoba, Martín Llaryora, y de Salta, Gustavo Sáenz. Así perdieron su lugar en el gabinete Osvaldo Giordano (ANSES) y Flavia Royón (Minería), pero también se tomó la decisión de eliminar el Fondo Compensador para el Interior, que afectó de manera directa a los susidios al transporte en el interior del país.Leé también: Le gira de Milei por Italia: EN VIVO minuto a minuto el encuentro con Francisco y representantes del GobiernoAntes, el Presidente había tildado de “traidores” a los mandatarios provinciales, al igual que a los diputados que votaron en contra de la Ley Ómnibus. La beligerancia de Milei encontró respuesta en los gobernadores, que en su mayoría redoblaron la apuesta, aunque alguno dejó abierta la puerta al diálogo.El Presidente apuntó contra los gobernadores y los responsabilizó por el fracaso de la Ley Ómnibus. (Foto: X @JMilei)“El país que está construyendo Milei es unitario”, afirmó el titular del bloque Hacemos Unidos por Córdoba en la Legislatura, Miguel Siciliano. “Córdoba no se arrodilló nunca frente al poder central, no va a permitir que se aumenten las retenciones al campo”, agregó en declaraciones radiales.Leé también: Mauricio Macri se reunirá con Javier Milei para evaluar las condiciones de un acuerdo políticoEn la misma línea, Siciliano planteó que el país “no va a salir a las trompadas, amenazas, castigando gobernadores, haciendo listas negras” al tiempo que aclaró que “siempre estamos dispuestos a sentarnos y buscar diálogo pese al trato que nos den, no hay Córdoba sin Argentina, como no hay Argentina sin las provincias”. Y sentenció: “La Argentina no necesita más grieta, gobernar no es hacerlo con todos los que te dicen que sí”.Días atrás, Llaryora manifestó que dará continuidad a beneficios en el transporte de pasajeros tras la quita del subsidio la las tarifas que recibían las provincias por parte del Gobierno nacional, y calificó como “arbitraria” a la decisión. “No es tiempo de responder agravios ni insultos, es tiempo de diálogo y consensos”, advirtió en la red social X.Alberto Weretilneck (Río Negro) se mostró abierto a recuperar el diálogo con Milei, aunque pidió mejorar las formas. (Foto: Captura de X/@herrerayflia).Otro mandatario que dejó abierta la chance de recomponer la relación con Nación fue Alberto Weretilneck (Río Negro). “Me sentaría en una mesa si convoca el Presidente porque el diálogo tiene que ser una prioridad de cualquier demócrata y cualquier gobernante. El rompimiento de relación entre una jurisdicción provincial y nación es la última herramienta”, expresó.En declaraciones del fin de semana a Radio Seis de Bariloche, Weretilneck aclaró: “El presidente mandó una Ley y fuimos los gobernadores los que le dimos sentido a la discusión. Ahora, si la manera es esta, tratándonos de delincuentes y extorsionadores es muy difícil tener un ánimo para dialogar”.En las últimas horas, vicegobernadores de todo el país firmaron un comunicado en el que señalan que “desde el Gobierno central se siguen promoviendo políticas e instrumentando medidas que en dos meses han empeorado una situación que era muy complicada, y que precisaba mesura, conocimientos, experiencia, responsabilidad y una gran empatía con los argentinos”. Y remarcaron: “Le pedimos al presidente Milei que deje de tener de rehenes a los argentinos en sus batallas políticas”.Firmaron el documento los vicegobernadores Verónica Magario (Buenos Aires), Rubén Dusso (Catamarca), Teresita Madera (La Rioja), Alicia Mayoral (La Pampa), Carlos Silva Neder (Santiago del Estero), Antonio Marocco (Salta), Pedro Pesatti (Río Negro), Eber Solís (Formosa), Lucas Romero Spinelli (Misiones) y Alberto Bernis (Jujuy).",
        "date": "12 February 2024 - 21:19"
    },
    {
        "title": "После его встречи с Франциско Майлей встретился с Мелони и Маттареллой: «Дайте уверенность в инвестициях»",
        "link": "https://tn.com.ar/politica/2024/02/11/javier-milei-se-reune-con-el-papa-francisco-en-el-vaticano-en-vivo-minuto-a-minuto-el-encuentro/",
        "full_text": "No content found",
        "date": "12 February 2024 - 22:28"
    },
    {
        "title": "Хавьер Майлей был получен с отличием в Ватикане перед встречей с Папой Францисом",
        "link": "https://tn.com.ar/politica/2024/02/12/javier-milei-fue-recibido-con-honores-en-el-vaticano-antes-de-la-reunion-con-el-papa-francisco/",
        "full_text": "Javier Milei se reúne este lunes con el papa Francisco en el Vaticano y fue recibido con honores de jefe de Estado por parte de la Guardia Suiza Pontificia. El Presidente fue escoltado hasta la Biblioteca privada del pontífice del Palacio Apostólico.El Presidente y el papa Francisco mantienen su primera audiencia privada tras el encuentro público que mantuvieron durante la canonización de Mama Antula.Leé también: Javier Milei se reúne con el papa Francisco en el Vaticano: EN VIVO minuto a minuto el encuentroEl video con la llegada de Javier Milei al Vaticano para la reunión con el papa FranciscoJavier Milei saludó a todos los presentes en el Vaticano tras descender de su vehículo y fue llevado a la reunión con el papa Francisco, acompañado de su hermana Karina Milei.Javier Milei llegó al Vaticano para reunirse con el papa Francisco (Video: @bettapique en Twitter).Leé también: Una comitiva de empresarios sale a respaldar a Milei en Roma y busca atraer inversiones para la ArgentinaA qué hora llegó Javier Milei y quién lo recibió en el VaticanoJavier Milei llegó al Vaticano a las 8:58 (hora de Italia) donde fue recibido por el jefe de la Prefectura de la Casa Pontificia, Leonardo Sapienza.Leé también: Uno por uno, todos los regalos que Milei le hizo al papa Francisco en la audiencia en el VaticanoLa agenda de Javier Milei, en el día que visita al papa Francisco en el VaticanoJavier Milei fue recibido en el llamado Patio San Dámaso, en el que para la ocasión está izada la bandera argentinaEl presidente, Javier Milei, mantiene una audiencia con Su Santidad, el papa Francisco.Tras el encuentro a solas, el Papa hará sonar un timbre en el lado derecho del escritorio para avisar a sus mayordomos que la reunión privada terminó y en ese momento pasará el resto de la delegación.Luego de los saludos los fotógrafos vaticanos harán un retrato de familiaDespués será el momento del intercambio de regalos, que serán ubicados en una mesa en el centro de la Biblioteca.",
        "date": "12 February 2024 - 08:27"
    },
    {
        "title": "Через два дня после пожара в Кабаллито: сколько пользователей все еще без света",
        "link": "https://tn.com.ar/sociedad/2024/02/12/cortes-de-luz-cuando-vuelve-la-electricidad-y-cuantos-usuarios-afectados-hay-en-amba/",
        "full_text": "Los cortes de luz son un problema tras la explosión en la subestación de Edesur en Caballito, sumado a los inconvenientes que hay cada verano en la Argentina con el suministro de energía.Es por ello que, según informan ENRE y Edesur, durante la tarde de este lunes 16.342 usuarios no tenían luz entre la Ciudad de Buenos Aires (CABA) y Provincia de Buenos Aires (PBA). De estos, 6.342 se encontraban en el barrio porteño donde se produjo el incendio, como dio a conocer la entidad en su cuenta oficial en X.Cuándo vuelve la luz en CABA, barrio por barrioEn Caballito, un informe en el sitio web de Edesur indica que la luz podría regresar para 1.575 usuarios a las 19:58.Flores también tiene usuarios afectados y todavía Edesur no dio un horario estimativo para que recuperen el suministro de energía.En Mataderos se espera que regrese la energía para las 16:22 de hoy.Leé también: El motivo por el que se habría generado el incendio en Caballito que dejó a más de 60 mil personas sin luzCuándo vuelve la luz en el conurbano de la provincia de Buenos Aires (PBA)En Avellaneda está pautado que el suministro de energía regrese para las 21:40.En Almirante Brown hay 420 usuarios afectados y no hay hora de normalización del servicio.En San Vicente se espera la vuelta del servicio para las 16:41.Cuándo vuelve la luz en Caballito y cuántas personas hay afectadas (Foto: Edesur).Leé también: Cortes de agua en CABA: qué barrios están afectados y cuándo vuelve el servicioDe qué se encargan y qué son ENRE, Edenor y EdesurENRE (Ente Nacional Regulador de la Electricidad): es el organismo regulador del mercado eléctrico en Argentina. Su función principal es controlar y regular las actividades de generación, transporte y distribución de electricidad en todo el país. Esto incluye la supervisión de las tarifas eléctricas, el cumplimiento de normativas de seguridad y calidad en el servicio, y la protección de los derechos de los usuarios. El ENRE también se encarga de resolver disputas entre consumidores y empresas eléctricas.Edenor (Empresa Distribuidora y Comercializadora Norte S.A.): es una de las principales distribuidoras de energía eléctrica de Argentina. Cubre la zona norte de la Ciudad Autónoma de Buenos Aires y parte del norte del Gran Buenos Aires. Su responsabilidad es la distribución y comercialización de la electricidad en su área de concesión. Esto incluye el mantenimiento de la red eléctrica, la atención de emergencias y averías, la instalación de nuevos suministros, y la lectura de medidores para la facturación del servicio.EDESUR (Empresa Distribuidora Sur S.A.): es otra de las principales distribuidoras de electricidad en Argentina, enfocada en la parte sur de la Ciudad Autónoma de Buenos Aires y en 12 partidos del sur del Gran Buenos Aires. Sus funciones son similares a las de Edenor, centradas en la distribución y comercialización de la electricidad, el mantenimiento de la red, la gestión de nuevas conexiones y la medición y facturación del consumo eléctrico.",
        "date": "12 February 2024 - 19:25"
    },
    {
        "title": "Хавьер Майлей возвращается из тура, загруженного политическими жестами, и сталкивается с новым этапом своего плана корректировки",
        "link": "https://tn.com.ar/politica/2024/02/12/javier-milei-vuelve-de-una-gira-cargada-de-gestos-politicos-y-encara-la-nueva-etapa-de-su-plan-de-ajuste/",
        "full_text": "Javier Milei aterrizará este martes en el aeropuerto internacional de Ezeiza recargado con nuevas energías. El presidente regresa a la Argentina tras un viaje por Israel, Italia y el Vaticano que alternó gestos fuertemente políticos con un elevado grado de espiritualidad.Su reconciliación con el papa Francisco y el respaldo sin condiciones a Israel en la guerra de Gaza, con la reafirmación de su promesa de trasladar la embajada argentina de Tel Aviv a Jerusalén, se intercalaron con gestos emocionales y religiosos.Leé también: Mauricio Macri se reunirá con Javier Milei para evaluar las condiciones de un acuerdo políticoDe hecho, esta fue su primera gran gira internacional. La visita a Davos, a mediados de enero, fue teóricamente un viaje puntual para participar del tradicional encuentro empresarial en esa ciudad suiza. Esta vez eligió cuidadosamente qué puntos tocar.El itinerario no fue casual. En Israel profundizó su aproximación al judaísmo y reafirmó la posición de su gobierno en el conflicto de Medio Oriente, alineada detrás de Washington y el Estado judío. En el Vaticano, el punto más difícil del viaje, se reconcilió con el líder de la Iglesia Católica tras sus insultos y descalificaciones en campaña y empujó al papa a cumplir su postergado viaje a la Argentina en el segundo semestre del año.En un lado y el otro, Milei se movió con gestos que combinaron ambos mundos. Practicó rituales de la religión judía en Jerusalén y se hizo la señal de la cruz en la Basílica de San Pedro. Condenó a Hamas al lado de un Benjamin Netanyahu, que camina por la cuerda floja por los fuertes cuestionamientos internos por la guerra de Gaza y habló de políticas sociales y las consecuencias del ajuste con Jorge Bergoglio.La etapa en Roma para reunirse con la jefa de gobierno italiano, Giorgia Meloni, y el presidente, Sergio Mattarella, sirvió para sellar un compromiso ideológico con un gobierno afín y un país estrechamente vinculado con la Argentina. Misticismo, espiritualidad y política fue el combo central de una gira distinta, fuera de los cánones tradicionales de la geopolítica internacional.Qué se trae Javier Milei de su gira internacional por Israel, Italia y el VaticanoLa gira coincidió con siete días de enorme ebullición política y social en la Argentina. Mientras en el Congreso naufragaba la Ley Ómnibus después de jornadas de protestas, tensión y represión policial, Milei desataba su furia en Twitter y repartía palos y vientos de revancha contra los gobernadores “traidores” que a su juicio voltearon su megaplan.En Israel, Milei siguió su gira sin cambiar absolutamente nada de su agenda. Sus adversarios en la Argentina lo acusaron por debajo de sobreactuar su acercamiento al judaísmo y su alineamiento geopolítico detrás de Israel y Estados Unidos, pero el presidente rezó, bailó y hasta fue llevado en andas en el Muro de los Lamentos en el cierre de su visita a ese país.Javier Milei es llevado en andas frente al Muro de los Lamentos (Foto: captura de video)De su viaje, Milei “trae misticismo”. “Es el combustible que necesita, tanto él como sus seguidores, para cruzar el desierto del ajuste”, afirmó a TN el analista político Andrés Malamud.Pero además de Israel se trajo el fuerte respaldo de la comunidad judía argentina y un acercamiento más profundo al judaísmo, aunque la foto-símbolo de la gira no fue su sentido llanto en el Muro de los Lamentos, sino su abrazo con Jorge Bergoglio.En la Casa Rosada están exultantes con el rédito político de esa reconciliación con Francisco, más allá de las evidentes posturas opuestas en cuestiones políticas, sociales y hasta ambientales. Tras el encuentro, están convencidos de que el pontífice cumplirá su deseo de visitar el país en el segundo semestre del año, algo que no hizo ni en el último tramo del gobierno de Cristina Kirchher ni durante las gestiones de Mauricio Macri y Alberto Fernández. Creen que Milei logrará ese “milagro”.El cambio en la relación es rotundo. De ser “el representante del maligno en la Tierra” o tener afinidad “con comunistas asesinos”, el papa ahora es “el argentino más importante de la historia”. ”Reconsideré algunas posiciones”, afirmó Milei desde Roma.Leé también: “Reconsideré algunas posiciones”: la reflexión de Milei sobre el Papa tras la audiencia en el VaticanoAhora, con un nutrido álbum de fotos bajo el brazo de alto significado espiritual, Milei vuelve a Buenos Aires renovado. Quienes lo conocen afirman que necesitaba recargar energía para lo que viene. Y lo que se viene será una profundización del ajuste.La pregunta es inevitable: ¿Se verá un nuevo Milei tras esta gira espiritual? Será difícil de creer a juzgar por sus tuits, sus reposteos y sus innumerables “me gusta” a comentarios de sus seguidores contra sus adversarios políticos que identifica con la “casta”.No habrá “ningún cambio, solo más nafta”, resumió Malamud.",
        "date": "12 February 2024 - 19:56"
    },
    {
        "title": "Температура упала на 10 градусов за час в CABA: как продолжается время",
        "link": "https://tn.com.ar/sociedad/2024/02/12/alerta-naranja-por-fuertes-tormentas-cuales-son-las-provincias-afectadas-este-lunes-12-de-febrero/",
        "full_text": "No content found",
        "date": "12 February 2024 - 21:26"
    },
    {
        "title": "Муж женщины говорил, кто притворился ее беременности и появилась в ее бывшем доме: «Ребята абсолютно»",
        "link": "https://tn.com.ar/policiales/2024/02/12/hablo-el-marido-de-la-mujer-que-fingio-su-embarazo-y-aparecio-en-la-casa-de-su-ex-miente-absolutamente/",
        "full_text": "El viernes encontraron a Yésica Cuevas, la mujer que había desaparecido la mañana en que supuestamente tenía una cesárea programada para tener a sus trillizos en Berazategui. La justicia aseguró que ella no estaba embarazada y ahora habló su marido, quien la acusó de haber montado una farsa.El 29 de enero, antes de ir al centro de salud, la mujer avisó que tenía que ir a una farmacia ubicada en las calles 121 y 12, donde iba a comprar cosas que necesitaba para quedarse internada. Después de varios minutos, sus familiares vieron que no volvía y comenzaron a buscarla.Leé también: Video: así fue la reacción de la mujer que fingió un embarazo y fue encontrada en la casa de su exTras varios días de búsqueda, el fiscal que investigaba la desaparición ratificó lo que se rumoreaba. “Es cierto, no estaba embarazada”, aseguró a este medio Daniel Ichazo. Finalmente, Yésica fue hallada en la casa del papá de una de sus hijas luego de 11 días.Ahora Javier Balmaceda, quien ella aseguraba que era el padre de sus bebés, rompió el silencio. “No puedo creer que es la persona que tenía en mi casa, que estaba con mis hijas. Miente absolutamente”, dijo el hombre en diálogo con Mañanísima (eltrece).Es que unas horas antes Yésica dio una entrevista y aseguró que ella sí estuvo embarazada, que tuvo a sus bebés y acusó a Javier de “desaparecerlos”. “No sé por qué miente, lo del embarazo es todo mentira. Nos mintió a todos, a nosotros y a su familia”, sostuvo.Yésica apareció luego de once días y ahora la justicia busca esclarecer el caso. (Foto: captura eltrece)Además, contó que él la acompañó solo una vez a un control, destacó que el lugar parecía un garaje y que no ingresó con ella a la sala. “Me quedé estacionando el auto, me puse a buscarla y cuando entré ya la habían atendido, así que solo pagué la consulta”, precisó.A pesar de esta situación, asegura que nunca dudó de ella. “Tenía pancita, pero además, ¿cómo voy a dudar de algo así? Nadie dudaría de eso”, agregó.También señaló que días antes de irse, él le buscaba pelea para que él “reaccionara” y que la veía nerviosa, pero que siempre lo relacionó con el embarazo. “Mi familia estaba más con ella que conmigo. Yo en todo momento quise que apareciera y cuando lo hizo fue un momento de alivio”, expresó. “En casa era paz y amor y con las hijas se llevaba bien”, sumó.Leé también: “¡Ale, no!”: el desgarrador grito de una mujer que fue asesinada de 24 puñaladas por su parejaPor otro lado, sostuvo que desconocía del supuesto romance que ella tenía con el padre de una de sus nenas y contó que la denuncia que él tiene sobre violencia de género fue por una pelea, una discusión entre las hijas de ambos. “Yo siempre traté de mediar y ella se enojó, entró a la pieza, entró a gritar, tiró la ropa. Ese día se fue y a los días me llegó la denuncia. Ahí le pregunté por qué había hecho eso, me dijo que fue un momento de calentura”, aseguró.El miércoles los investigadores le realizarán una pericia psiquiátrica que se aguarda que sea de ayuda para esclarecer la causa.",
        "date": "12 February 2024 - 15:11"
    },
    {
        "title": "Астролог Бока предсказал, как он пойдет в аргентинскую сборную на Олимпийских играх",
        "link": "https://tn.com.ar/deportes/futbol/2024/02/12/argentina-sera-el-astrologo-de-boca-predijo-como-le-ira-a-la-seleccion-en-los-juegos-olimpicos/",
        "full_text": "Al astrólogo de Boca, Giorgio Armas, ya no le alcanza solo con vaticinar los resultados del cuadro Xeneize. Ahora fue por más y le consultó al tarot sobre el destino de la Selección argentina sub 23.En este caso, dio su visión sobre cómo le irá en los Juegos Olímpicos de París, donde el equipo nacional se clasificó después de haber vencido a Brasil por 1-0 con un tanto de Luciano Gondou.Lee también: Boca felicitó a la Selección argentina Sub 23 y le hizo un durísimo desplante a Valentín Barco“Argentina será campeona olímpica”, señaló Armas en sus redes sociales. Días atrás, ya había anticipado que el equipo de Javier Mascherano lograría el pasaje a París 2024.El astrólogo de Boca predijo cómo le irá a Argentina en los Juegos Olímpicos y contó qué pasará con Messi. (Giorgio Armas en su cuenta de X)Por: Santiago German AlonsoPero eso no es todo. Armas también indicó que las cartas del Tarot le comunicaron que Lionel Messi “estará en los Juegos Olímpicos”. ¿Creer o reventar?A qué rivales podría enfrentar la Selección argentina en ParísLa Selección argentina Sub 23 logró la clasificación a los Juegos Olímpicos de París 2024 tras ganarle 1-0 a Brasil en su último partido en el Preolímpico Sudamericano de Venezuela. Ahora, el entrenador Javier Mascherano deberá analizar a los posibles rivales de la Albiceleste en el torneo de mediados de año.Leé también: La inesperada reacción de la novia del Colo Barco que se llevó todas las miradas antes de Argentina-BrasilSon 16 equipos los que competirán por las tres medallas en la capital francesa durante aproximadamente dos semanas (del 24 de julio al 10 de agosto) y en siete sedes: París, Saint-Étienne, Nantes, Niza, Burdeos, Lyon y Marsella. Hay 12 equipos que ya están clasificados, entre ellos, Argentina y Paraguay.En cuanto a los posibles rivales del equipo de Javier Mascherano, por el continente europeo ya clasificaron España, Ucrania e Israel, las tres selecciones que quedaron mejor ubicadas en el torneo Europeo Sub 21 de la UEFA, que se jugó a mediados de 2023. Vale recordar que Francia ya obtuvo su plaza al ser el organizador del evento.Javier Mascherano, entrenador de la Selección argentina Sub 23. (Foto: EFE)Por la Concacaf, participarán de los Juegos Olímpicos 2024 Estados Unidos y República Dominicana, que accedieron a su plaza en el torneo Sub 20, el cual fue disputado tan solo un año después de la realización del último torneo, en 2022.Gracias a la Copa Africana de Naciones U23, serán parte de la cita olímpica Marruecos, Egipto y Mali. En tanto correspondiente a Oceanía, Nueva Zelanda ocupará el único cupo disponible del continente.Qué selecciones aún tienen chances de clasificar a los Juegos Olímpicos de París 2024Aún restan definirse los tres equipos que participarán en representación del continente asiático. Los mismos se disputarán en la Copa Asia U23, la cual se jugará en Qatar del próximo 15 de abril al 3 de mayo.Por último, el equipo restante se determinará en un partido de tipo playoff. Este mismo será disputado entre el que terminó en el cuarto lugar en el campeonato africano, Guinea, y el que acabe en el mismo lugar del torneo asiático que comenzará en abril.Los Juegos Olímpicos se disputarpan en París a partir del 16 de junio. (AP Foto/Christophe Ena)Por: APCómo se jugarán los Juegos Olímpicos de París 2024Los 16 equipos clasificados a los Juegos Olímpicos de París 2024 competirán en cuatro grupos de cuatro. Los dos primeros de cada grupo accederán a una fase eliminatoria.Estos clasificados disputarán los cuartos de final, las semifinales, el partido por el tercer puesto y la final, quedando afuera mediante eliminación directa. Todas las selecciones deberán presentar planteles de 18 jugadores, de los cuales 15 deberán haber nacido a partir del 1 de enero de 2001 y tres no tendrán restricciones de edad.",
        "date": "12 February 2024 - 21:44"
    },
    {
        "title": "Они ищут 21 -летнего, который исчез после попадания в море в Монте Хермосо",
        "link": "https://tn.com.ar/sociedad/2024/02/12/buscan-a-un-joven-de-21-anos-que-desaparecio-tras-meterse-al-mar-en-monte-hermoso/",
        "full_text": "Un importante operativo se lleva a cabo en Monte Hermoso para intentar encontrar a un joven de 21 años que ingresó esta mañana al mar y desapareció. El episodio ocurrió a las 6.30 de la mañana, cuando el joven, identificado como Axel Malvar, fue a la playa con cuatro amigos. Según informó el medio local La Brújula, se metió al agua con uno de ellos, pero fue arrastrado por la corriente y lo perdieron de vista.Leé también: Tragedia en Punta Lara: un hombre murió ahogado mientras se bañaba en el río e investigan las causasEn ese momento, el otro chico salió del mar y fue a buscar ayuda. De acuerdo a su testimonio, el oleaje estaba muy complicado y, por el horario, no había presencia de los guardavidas.Personal de Defensa Civil, guardavidas, efectivos de la Policía y bomberos de Bahía Blanca trabajan esta tarde en busca de Malvar, que es oriundo de Bahía Blanca y se encontraba trabajando en un balneario esta temporada.“Se armó un protocolo de búsqueda que se extiende hasta el Sauce, de manera tal de tener toda la zona cubierta. Tenemos que esperar a que baje la marea, la intensidad del viento ha disminuido, por lo que eso facilita nuestra labor”, recalcó Fernando Vera, titular del área de Seguridad de la ciudad turística, en diálogo con FM Atlántica.En principio, la causa está caratulada como “Averiguación de paradero” e interviene la fiscalía ordinaria.Otro caso: salió de un festival en Córdoba, se metió a un dique para refrescarse y murió ahogadoUn hombre de 26 años murió ahogado este domingo luego de meterse a un dique de Villa de María del Río Seco, en el norte de la provincia de Córdoba.La víctima fue identificada como Joaquín Pereyra, oriundo de la localidad de San Francisco del Chañar. De acuerdo a fuentes policiales, no sabía nadar y no llegó a pedir auxilio.El trágico episodio ocurrió esta mañana cuando el joven volvía de un festival local con sus amigos y todos decidieron refrescarse en el dique ante tanto calor. Luego de unos minutos, fueron los propios amigos quienes se dieron cuenta de que Pereyra no salía a la superficie y fueron a pedir ayuda a la Policía porque no lo veían.Un joven salió de un festival, se metió al dique y murió ahogado. (Foto: Gentileza La Voz)Personal de Bomberos rescató el cuerpo, pero no tenía signos vitales. Según detallaron, estaba sumergido a dos metros de profundidad, a un metro del azud nivelador.Los rescatistas le practicaron maniobras de reanimación durante 40 minutos, pero no lograron salvarlo y el servicio de Emergencias constató su muerte.",
        "date": "12 February 2024 - 19:07"
    },
    {
        "title": "Школьная форма выросла на 200% и уже оставляет заправку на 100 000 долларов, чтобы начать занятия",
        "link": "https://tn.com.ar/economia/2024/02/12/los-uniformes-escolares-subieron-200-y-ya-sale-100000-vestirse-para-arrancar-las-clases/",
        "full_text": "A menos de dos semanas que inicien las clases, las familias empiezan a hacer las compras y se enfrentan con nuevos aumentos: los uniformes escolares subieron 200%. Vestir a los chicos para ir al colegio ya supera los $100.000, mientras que aquellos que opten por las prendas básicas requerirán desde $50.000, según un relevamiento que realizó TN.Fernando Siplivan y Mónica Ciancio son dueños de un local de indumentaria escolar ubicado en San Martín, provincia de Buenos Aires. En diálogo con TN, comentaron que los precios escalaron por encima del 200% frente a febrero del año pasado y que los días con mayores ventas de uniformes escolares se dan durante las dos semanas previas al inicio de clases.Leé también: Crece la tensión entre los maestros y el Gobierno por el incentivo docente: “Si no hay diálogo, habrá conflicto”Con respecto al 2023, Fernando relató que notó una baja en las ventas debido a la pérdida adquisitiva de los salarios aunque remarcó que todavía es “temprano” para saber con certeza de cuánto fue la caída. Según detallaron, para la compra de una chomba, un pantalón y una campera, las familias requieren de al menos $50.000. “Es lo básico para uniformar a los chicos”, relató Fernando, aunque remarcó que algunos colegios cuentan con dos tipos de uniformes: el de clases y de gimnasia. Al sumar ambos, alcanza los $100.000. Sumado a las cuotas y los útiles escolares, el presupuesto que deben destinar los padres es cada vez mayor.Es por ello, que algunos optan por seguir utilizando las prendas del año anterior o comprar lo indispensable, por ejemplo, la chomba que ya quedó chica. Frente a esta situación, disponen de distintos métodos de pagos y días de promociones bancarias. Ante la pérdida adquisitiva de los salarios, en algunos casos, las familias eligen comprar un uniformes genéricos y luego bordar por su cuenta el escudo de la escuela. El dueño de Mixer, indicó que llevar el mismo pantalón pero sin el escudo es hasta “un 20% más barato”.Los uniformes escolares subieron 200% y ya sale $100.000 vestirse para arrancar las clases (Foto: Gentileza Mixer Indumentaria)Con respecto a las escuelas públicas, TN realizó un relevamiento por Avenida Avellaneda y Avenida Nazca en el barrio porteño de Flores en búsqueda de precios de guardapolvos, pintores y pechara poncho. Los valores para vestir a un niño que asiste a jardín de infantes arranca desde los $6499, para la compra de un pintor de color. También se puede conseguir pantalones cortos en colores verde, bordó y azul, los clásicos que se usan en los colegios privados, desde $2000, remeras blancas al mismo precio y chombas de piqué rondan entre $2500 y $3000.Mientras que renovar el guardapolvo con broches para chicos de primaria se necesitan desde $17.999. En la recorrida también se pudo observar que las pecheras poncho son más accesibles tanto para nivel inicial o primario que arrancan desde $4500.Leé también: La canasta escolar subió más del 270% y armar la mochila cuesta casi $40.000Uniformes escolares: cuánto cuesta vestirse para ir a clases en el conurbano bonaerense y La PlataEn la provincia de Buenos Aires, las clases inician este 1 de marzo y los padres ya comenzaron a realizar las compras de los uniformes escolares que escalaron un 200% con respecto al 2023. Los valores en el conurbano bonaerense pueden acercarse a los siguientes:Chomba: $16.000Remera: $9400Buzo: $15.300Pantalón frisa: $16.800Pantalón pollera: $11.600Campera: $21.000Total: $90.100. Si se le suma un par de medias y zapatos, el ticket alcanza los $134.150.Los uniformes escolares subieron 200%. (Foto: Adobe Stock)Mientras que en La Plata, los valores rondan:Chomba $14.080Remera: $8400Pantalón de vestir: $19.040Pantalón de gimnasia: $22.350.Total: $63.870.Leé también: A días del inicio de clases, las provincias piden que Javier Milei envíe los fondos educativosCuánto cuestan los uniformes escolares en CABAPor otra parte, además se consultó los valores de los uniformes escolares en la Ciudad de Buenos Aires (CABA). La diferencia de precios es del 40%, con respecto a los valores en la provincia de Buenos Aires. A continuación, la lista de precios en febrero:Buzo canguro: $28.000Chomba: $16.000Pollera: $23.000Pantalón frisa: $20.00Pantalón de vestir: $27.000Remera: $12.000Total de compra: $126.000Calendario escolar: provincia por provincia, cuándo empiezan las clasesEl lunes 26 de febrero comenzarán CABA, Jujuy, Córdoba, Corrientes, Santa Fe, Entre Ríos, Formosa, Salta, Mendoza y San Luis.El martes 27 de febrero empezarán en Catamarca.El 29 de febrero, los chicos vuelven a las aulas de Santa Cruz.El viernes 1 de marzo, inician las clases en la provincia de Buenos Aires, Tucumán, La Pampa y Tierra del Fuego.El lunes 4 de marzo comienzan en Chaco, Chubut, Misiones, Neuquén, San Juan y Santiago del Estero.Por último, el 11 de marzo, los alumnos de Río Negro volverán a las escuelas.",
        "date": "12 February 2024 - 07:24"
    },
    {
        "title": "Последние новости",
        "link": "https://tn.com.ar/show/famosos/2024/02/12/la-contundente-respuesta-de-evangelina-anderson-a-una-seguidora-que-le-recomendo-volver-a-vivir-en-europa/",
        "full_text": "Hace algunos días se instaló el rumor de que Evangelina Anderson y Martín Demichelis estaban atravesando una crisis de pareja. La versión hizo enfurecer a la modelo, quien la semana pasada salió al cruce a través de un duro tuit. “No les das nota, te amenazan y después tiran frutas… de manual son. Dejen de inventar revista amarillista”, expuso en sus redes. Y este lunes, volvió a salir al cruce.A través de Instagram, la panelista de Los 8 escalones (eltrece) le respondió a una usuaria que le recomendó irse nuevamente a Europa en vez de soportar los trascendidos que circulan sobre ella y su esposo.Leé también: La impactante reacción de Evangelina Anderson al ver una noticia sobre su separación de Martín Demichelis“¡No vuelvas! En lo posible váyanse a Europa de nuevo. Acá destruyen todo, hogares, familias, todo. ¡Te deseo lo mejor!”, expuso la usuaria. Y, muy atenta a los comentarios, Eva contestó: “Naa... que sigan inventando. A nosotros no nos destruye nadie. Ni los periodistas que inventan ni la gente que desea el mal. Hay que ignorarlos nomás”.Evangelina Anderson salió al cruce del comentario de una seguidora. (Foto: Instagram / gossipeame)Hasta el momento, la modelo pasó por alto que el que dio la información que dio a conocer el periodista Augusto “Tartu” Tartúfoli quien dio a entender que el DT de River Plate se ve con otras mujeres.“La cosa es así: esto toma estado público a raíz de la gente de seguridad que trabaja en River. Parece que vieron cosas en el hotel donde se concentra el equipo y alertaron a los directivos sobre conductas impropias de gente que entraba. Los empleados se preguntaban: ‘¿Y esta chica dónde va?’”, expuso el periodista en A la Tarde (América).Cómo se conocieron Martín Demichelis y Evangelina AndersonMartín y Evangelina comenzaron su relación en el verano de 2007, cuando se vieron en Villa Carlos Paz mientras la vedette trabajaba en la temporada teatral de la ciudad cordobesa. El ex River había terminado una relación con Wanda Nara que no prosperó y Anderson se enamoró por completo. A tal nivel que dejó su trabajo y lo acompañó a Múnich, donde jugaba en ese momento.Allí nació el primero de sus tres hijos, Bastián, el 3 de mayo de 2009. El niño, años más tarde, sería uno de los motivos por los que la pareja decidió reconciliarse y dejar atrás una de las mayores crisis que padeció. Según contó ella misma, los problemas comenzaron por “intolerancia, celos, algo de orgullo y revolución hormonal” -se encontraba embarazada de Lola-.Evangelina Anderson y Martín Demichelis, fanáticos de River. (Foto: Instagram de Evangelina Anderson)La ruptura provocó que la actriz volviera a la Argentina al mismo tiempo que, durante el receso veraniego del fútbol Europeo, Martín Demichelis viajó a Miami junto a Messi para participar de un partido benéfico.",
        "date": "12 February 2024 - 22:12"
    },
    {
        "title": "Он обвиняет минимальный выход на пенсию и поет перед Обелиском, чтобы добраться до конца месяца: «Я выигрываю это, делая это»",
        "link": "https://tn.com.ar/sociedad/2024/02/12/cobra-la-jubilacion-minima-y-canta-frente-al-obelisco-para-llegar-a-fin-de-mes-gano-mas-haciendo-esto/",
        "full_text": "Antes de tomar la decisión de cantar frente al Obelisco, Ámbar Ayelén Imoberdoff se puso el traje de figura. Pensó en el vestuario que utilizaría, el repertorio que cantaría y la ubicación exacta en la que se pararía junto a su carrito, su parlante y su micrófono.Como Ámbar no la convencía también buscó un nombre artístico para su personaje. Eligió Julia, a secas, sin un apellido. Pensó también en un cartel para que su público, además de escucharla cantar, la conociera mejor.Leé también: Son jubilados, juntan latas para vender y tuvieron que pedir dos préstamos para pagar la luz, el gas y el agua“Hola, soy Julia. Tengo 72 años y soy jubilada. Canto para llegar a fin de mes”, escribió la mujer sobre un afiche de color blanco, pegado sobre un pedazo de cartón. Julia, fiel a su personalidad, le agregó al mensaje dos caritas sonrientes.“Hace un año y medio que estoy cantando acá, en este lugar que es muy bonito y en donde la gente es apacible. Se prenden con todo lo que yo hago. Esta es mi felicidad”, expresó a TN.Julia canta junto a un cartel sobre el que coloca una bolsa para que le dejen el dinero (Foto: Nicolás González).Julia vive en la ciudad bonaerense de Guernica y de jueves a lunes, entre las 19 y las 21, se ubica en la esquina de Avenida 9 de Julio y Avenida Corrientes e interpreta una serie de canciones: “Tengo muchos problemas de salud y necesito la plata”.“Soy de Entre Ríos y vine muy joven a Buenos Aires. Llegué con el sueño de cantar o ser una estilista famosa, pero todo se detuvo porque tuve que empezar a trabajar. Lo hice desde muy joven en un hotel y luego empecé a estudiar para ser chef”, contó Julia.“Eso fue lo mejor de mi vida, cocinar. Hacer rica comida en restaurantes. Trabajé durante casi 40 años, pero me tuve que jubilar con menos porque me robaron. Descubrí muchos años después que mis empleadores no depositaban los aportes y me daban recibos de sueldo truchos. Solamente me reconocieron 25 y otros 5 de moratoria, así que cobro la jubilación mínima”, narró la cantante.La enterriana trabajó durante 40 años como chef en distintos restaurantes (Foto: Facebook Ambar Imoberdoff).Su rutina comienza en su casa de Guernica, la que compró junto a quien fue su pareja durante 28 años. “Él hace seis años que no está, era mayor de obras. Así que pudimos comprar una casa e ir reformándola”, indicó.Julia sale a las 16 para tomar el tren y llega al centro a las 18.30. Toma un remis hasta la estación de tren para poder cargar el carrito con el parlante. Luego llega a Constitución y se sube al colectivo que la deja en el Obelisco.“Estoy desde las 19 hasta las 21 porque después tengo que tomar el último tren para llegar a mi casa. Los sábados hago dos shows me voy a las 3 de la mañana. Como en McDonald’s, que es lo más barato, luego me tomo el colectivo y a las 4.20 estoy en Constitución para esperar el tren”, continuó.Julia elige las pistas en su celular y canta sobre ellas (Foto: Nicolás González).La jubilada precisó que el último mes cobró $105.000 y un bono de $55.000 que lo gastó en tres días para comprar “carne, pollo y otras cosas”.“Acá la gente es muy generosa gracias a Dios. Durante un fin de semana puedo llegar a ganar $60.000. Gano más haciendo esto. Los lunes, martes y miércoles no vengo porque descanso. Tengo mis perras y siempre estoy haciendo algún trámite”, sostuvo Julia.La mujer remarcó que tomó la decisión de comenzar a cantar en esa esquina luego de encontrarse imposibilitada de comprar un medicamento indispensable para su salud: “Sale $35.000, pero por suerte me va bien y hoy puedo tenerlo”.La mujer aseguró que recauda cerca de $60.000 por fin de semana (Foto: Nicolás González).La entrerriana manifestó que de chica ganó diversos concursos de canto en su provincia. Certámenes barriales que la llevaron a perder la timidez, a tal punto que de grande se animaba a salir de la cocina para cantarle a los comensales en medio del restaurante.“Cantar no solo me ayudo sino que me libera. Toda la emoción que sentí en mi vida no me la guardé, la saqué a través del canto. Por eso a mis 72 años bailo y zapateo, porque soy una agradecida de la vida”, sostuvo.Julia carga el parlante en un carrito y viaja en tren hasta Constitución (Foto: Nicolás González).A través de un soporte sostiene el celular en el que reproduce las pistas desde YouTube. “Me gusta todo lo que tenga ritmo. También las canciones románticas. Pero a la gente lo que le gusta es la cumbia, se arman lindos bailes acá”, narró.Julia completó: “No pude cantar en un teatro, pero este es mi teatro. Esta es mi gente. Me siento honrada de cantar acá y que me dejen, que es lo principal. Por eso, este es mi teatro y me siento feliz”.Video y edición: Nicolás González.",
        "date": "12 February 2024 - 07:24"
    },
    {
        "title": "Видео",
        "link": "https://tn.com.ar/deportes/futbol/2024/02/11/la-vida-de-gaston-sessa-luego-del-futbol-compro-la-casa-de-alfonsin-para-convertirla-en-hotel-y-cria-caballos/",
        "full_text": "Hace un tiempo que Gaston Sessa transita por carriles diferentes a los del pasado. La vida de aquel arquero de primera división quedó a un lado y hoy está ligada a los pura sangre, que son ni más ni menos que los caballos de carrera.Leé también: Los secretos del DT de mayor edad en el fútbol argentinoEl Gato tiene 50 años y mira la vida de otra manera. “Por suerte no me di cuenta de que me retiré. Cuando estaba por retirarme temía entrar en un pozo depresivo. Arranqué en el fútbol a los 5 años y por más que tengas muchas cosas solucionadas es complicado arrancar de cero con otra cosa. El turf me ayudó a no extrañar los viajes, las concentraciones, la utilería y los mates”.Sessa es propietario del Stud Sauce Grande y tiene un haras en Chascomús, su nuevo lugar en el mundo. ”Lo compré en 2003 cuando era un ranario pero con el tiempo lo convertí en un haras. Lo lindo es que yo vivo junto a mi familia en ese lugar y estamos muy contentos. A mi mujer la conocí cuando yo jugaba en Racing y ella trabajaba en Blanquiceleste S.A. Además le compramos la casa a la familia de Raúl Alfonsín y construimos un hotel boutique que se llama Casa Laurel”.En el momento de comparar sensaciones, el exarquero de Vélez logra encontrar ciertas semejanzas. “Recorrer el túnel rumbo a la cancha sentimentalmente es muy parecido a cuando mi caballo va hacia las gateras. En el fútbol resolvía yo a pesar del cosquilleo en el pecho, pero te aseguró que cuando al caballo le cuesta meterse en gateras se me sale el corazón. Cuando empieza la carrera me siento sereno, pero en los metros finales me pongo loco, siento que estoy empujando al caballo a cruzar el disco”.Gastón Sessa fue un arquero emblemático del fútbol argentino y ahora se dedica a la cría de caballos (Foto: Gentileza Gastón Sessa)En el ambiente del turf no todo fue color de rosa para Sessa. “Tomé la decisión de sacarle mis caballos a un entrenador y no tuvo mejor idea que hacerme juicio. Ahora le brindé toda mi confianza a la familia Marinhas. José me los entrena y su hija Andrea corre los caballos. Ella es una apasionada del turf y está muy cerca de ser la jocketa más ganadora de la Argentina. Yo opino sobre los hipódromos idóneos para que corran los caballos o sobre la distancia de la carrera, pero de la logística se encargan ellos”.El exarquero se tomó un tiempo para reflexionar sobre su vida de futbolista. “Hay que amoldarse a vivir en un mundo exitista. La crítica está a la orden del día. Cuando tenía 20 años y me comía un gol era por falta de experiencia y cuando me lo comía a los 35 era porque ya estaba viejo. Como en Estudiantes sabían que era hincha de Gimnasia, con tan solo 19 años tenía que bancarme las puteadas de la gente. Debuté en primera y me decían ´mejor que atajes bien, “Tripero” de mierda´”.Sessa fue un abonado a reacciones que perduran en la retina del futbolero: desde la agresión al árbitro Sergio Pezzotta, pasando por el pelotazo lanzado a Pablo Heredia (alcanzapelotas de Belgrano) hasta el artero pisotón a Marcos Pirchio, jugador de All Boys. “Cada tanto me descontrolaba. Ricardo Lavolpe me decía que yo era el mejor arquero del país, pero que si él fuera el técnico de la selección, nunca me convocaría porque no le gustaba perder un jugador a los cinco minutos. Lavolpe era un sabio al que por suerte me lo encontré en el hipódromo de San Isidro disfrutando de una tarde de caballos de carrera.”¿El turf te cambió la vida?Reemplazó la adrenalina que me daba el fútbol. Después de semejante carrera siempre compitiendo en un alto nivel sentía que mi vida iba a necesitar algo que me permitiera sentir lo que iba a perder en el fútbol. Y la pude encontrar en el turf.¿Cómo llegaste al turf?De la mano de mi amigo Marianito Chiraquian, que siempre tuvo caballos de carrera. Durante mis últimos años como jugador de fútbol lo empecé a acompañar no solo a las carreras, sino también a ver los trabajos que hacían los caballos por la mañana. Empezamos a criar: algunos nos los quedábamos y otros los vendíamos. Y en 2009 decidimos hacer un centro de entrenamiento en Chascomús.La nueva vida de Gastón Sessa: de ser arquero a criar caballos (Foto: DYN/TN)¿Qué te apasiona del turf?El caballo en sí. Porque lo veo muy similar al jugador de fútbol por el entrenamiento y la alimentación. La única diferencia es que el animal no habla y nosotros sí. El secreto es saber qué necesita el caballo. Si el grupo de trabajo está unido y tiene capacidad, los logros aparecen. Cuando un caballo cruza el disco es una de las satisfacciones más grandes que puede haber.¿Por qué la relación de ustedes es tan fuerte con el caballo?La relación más fuerte del caballo es con el peón porque pasan mucho tiempo juntos. El peón lo conoce, lo cuida y lo mima: siente mucho cuando un caballo se vende o se retira de la actividad. El turf te da sensaciones que solo las podemos explicar los que somos apasionados de esta actividad.¿Se puede vivir del turf?No podemos vivir del turf porque es muy costoso. Estamos acá porque lo hacemos por pasión y desde lo personal para aislarme de los problemas cotidianos que cada persona puede tener. Por eso en un momento combiné el fútbol con el turf y ambas cosas las hacía en simultáneo. En esa etapa jugaba en Boca Unidos de Corrientes y Villa San Carlos.¿Por qué te descontrolaste en algunos partidos?Tuve una personalidad muy especial dentro del fútbol porque me gustaba ganar como a todo el mundo. Pero a mí me molestaban mucho las injusticias arbitrales y el maltrato de la gente hacia el jugador. Y ni que hablar de las mentiras de los dirigentes. Pero yo lo demostraba de una manera que no estaba bien. El fútbol es una actividad complicada y siempre busco ser lo más honesto posible. Ser capitán en varios equipos también me disgustó muchísimo, más aún si tenía dirigentes que no te dicen la verdad.¿Es un honor haber jugado en Estudiantes y Gimnasia?De chico jugaba en For Ever de La Plata y como todos mis amigos se fueron a probar a Estudiantes yo me sume y terminé quedando. Jugué en Estudiantes habiendo sido mi papá odontólogo del plantel de Gimnasia y mi tío presidente del Lobo. A mis 12 años pensé más en lo grupal y la amistad con mis compañeros. Le agradezco a Estudiantes haberme hecho debutar en primera y enseñarme a trabajar en equipo, pero de grande me di cuenta de que fui al lugar equivocado.¿Cómo fue tu llegada a Gimnasia?Eso fue muy complicado porque tenía todo acordado con Vélez tras haber tenido una experiencia en Barcelona de Ecuador. Pero cuando llego a mi casa me lo encuentro a mi papá con el presidente de Gimnasia y me dice ´Tenes que jugar en Gimnasia porque es un mandato familiar. Yo quiero irme de esta vida viéndote jugar en Gimnasia’. Cumplí con mi viejo, pero ese año Vélez fue campeón y hasta el día de hoy podría ir a la cancha de Gimnasia con mis hijos, cosa que no puedo.Gastón Sessa es hincha de Gimnasia y atajó en el club (Foto: AFP)¿Tan mal la pasaste en Gimnasia?Los dos primeros años peleamos el descenso y el club estaba muy venido abajo. El plantel durante ocho meses no cobraba el sueldo. Se dio como positivo que muchos de esos jugadores éramos hinchas del club pero descendimos en 2010 después de pasar por tres promociones. El primer año mi papá estaba feliz pero después empezó a sufrir como todos nosotros. Se disfrutaba de lunes a viernes pero el día del partido era un padecimiento permanente.¿Te arrepentiste de las reacciones que tuviste?Un poco sí porque ese no era yo. Yo soy el tipo más tranquilo del mundo. Pensá que jugué casi 24 años al fútbol y las reacciones fueron 5 o 6 nada más, pero todas juntas. Después de cada situación de esas mis viejos me lo hacían ver porque yo no soy así. Mi vieja por ejemplo iba a la verdulería y le hacían el mismo comentario. Pero no lo podía contener porque las injusticias me superaban. Ahora miro todo de otra manera.",
        "date": "11 February 2024 - 08:11"
    },
    {
        "title": "«Эль, нет!»: Душераздирающий крик женщины, которая была убита 24 удара своим партнером",
        "link": "https://tn.com.ar/policiales/2024/02/12/ale-no-el-desgarrador-grito-de-una-mujer-que-fue-asesinada-de-24-punaladas-por-su-pareja/",
        "full_text": "“¡Ale, no!”, fueron las últimas palabras que llegó a decir María Belén Muñoz antes de que su pareja, Alejandro Albornoz, la asesinara de 24 puñaladas en su casa de la localidad bonaerense de Berazategui.El brutal femicidio ocurrió durante la madrugada del domingo. La víctima había ido a cenar a la casa de su hermana, que vive en la parte de adelante del mismo terreno, y se había quedado a jugar al bingo con su familia.Leé también: Murió la mujer que había sido apuñalada por su hermano frente a su hija de 14 años en Merlo“Me voy a bañar y me acuesto”, dijo la joven de 33 años cuando salía de la casa de su hermana ubicada sobre las calles 115 y 12. Apenas unos minutos después, los familiares comenzaron a escuchar gritos desesperados. “¡Ale, no!”, repetía la mujer.La familia corrió hacia el fondo del terreno -donde vivía la pareja junto a tres chicos- e intentó entrar, pero no pudo. Por ese motivo llamaron al celular de María Belén, pero tampoco hubo caso. Luego, intentaron con el teléfono de Albornoz.“Ahora no puedo atenderte, se me acabó el tiempo”, fue la escueta y contundente respuesta que le dio el presunto asesino a su cuñada, quien le pedía explicaciones desesperadamente. Unos minutos después, el propio Albornoz fue quien llamó al 911 para confesar el crimen.Cuando la policía llegó a la escena se encontró con Muñoz asesinada en la bañera con múltiples heridas de arma blanca. Inmediatamente, detuvieron al sospechoso, quien brindó detalles sobre el ataque.Albornoz dijo que se había cambiado la ropa ensangrentada que tenía puesta al momento del crimen y que la había tirado en un cuarto ubicado al fondo del predio junto a la navaja que utilizó para cometer el homicidio. Todos los elementos estaban ahí.La autopsia al cuerpo de la víctima determinó que presentaba 24 heridas de arma blanca. La mayoría fueron en la zona del tórax, pero también tenía en los brazos, lo que confirmó la hipótesis de que intentó defenderse.Leé también: “Si no se van, los quemo”: un hombre enmascarado prendió fuego a tres hermanos y uno de ellos está graveMaría Belén Muñoz tenía cuatro hijos. Tres eran de una relación anterior y el último lo había tenido con Albornoz, quien había sido denunciado por violencia doméstica por su propia madre hace algunos meses, pero nunca había sido acusado por la víctima.El presunto asesino quedó detenido en una sede policial de Berazategui y será indagado en las próximas horas por el fiscal Daniel Ichazo, de la Unidad Funcional de Instrucción (UFI) descentralizada 1 de Berazategui.Ichazo ya le tomó declaración testimonial a varios de los familiares directos de la mujer que estaban presentes en la casa de adelante al momento del crimen. La gran mayoría describió a Albornoz como una persona violenta, incluso con su propia familia.",
        "date": "12 February 2024 - 10:04"
    }
]